{
  "servicios-e-infraestructura": {
    "source_file": "servicios-e-infraestructura.html",
    "accordion_count": 2,
    "accordions": [
      {
        "title": "Servicios",
        "collapse_id": "custom-collapse-0-0",
        "content_html": "<div class=\"panel-body\">\n<p>\n               Ponemos nuestro conocimiento al servicio de aquellas instituciones, organismos y usuarios que lo soliciten en\n               <strong>\n                distintas áreas de conocimiento\n               </strong>\n               :\n              </p>\n</div>",
        "content_text": "Ponemos nuestro conocimiento al servicio de aquellas instituciones, organismos y usuarios que lo soliciten endistintas áreas de conocimiento:",
        "has_images": false,
        "has_links": false,
        "has_lists": false
      },
      {
        "title": "Infraestructura",
        "collapse_id": "custom-collapse-0-1",
        "content_html": "<div class=\"panel-body\">\n<p>\n              El grupo coordinador ICCMU tiene su sede en la 4.ª planta de la Facultad de Geografía e Historia de la UCM, en la Ciudad Universitaria de Madrid, lo que le permite estar en contacto muy estrecho con el Departamento de Musicología de la UCM, localizado en el mismo edificio, así como con otros departamentos. Cuenta con cuatro despachos con todas las infraestructuras necesarias dedicados a las diferentes áreas de trabajo: Dirección, Administración, Máster y Publicaciones / Biblioteca, donde disponemos de un fondo bibliográfico especializado en música española e hispanoamericana.\n             </p>\n<hr/>\n<p>\n<strong>\n               Equipo material\n              </strong>\n</p>\n<p>\n              Las instalaciones cuentan con acceso a la red de la UCM, y todos los medios informáticos necesarios para desarrollar las diferentes áreas de investigación: terminales de telefonía en cada puesto de trabajo, 12 ordenadores de mesa, 2 portátiles, 4 impresoras, 2 escáneres, uno de oficina y otro profesional para trabajos de investigación que precisen alta calidad de digitalización; una unidad de almacenamiento en red NAS para copias de seguridad, almacenamiento de datos y uso de nube privada.\n             </p>\n<p>\n<strong>\n               Disponemos de licencias de programas\n              </strong>\n              de edición de textos (Quark, Indesign, Acrobat professional, imagen (Photoshop), maquetación: paquete de Office, Quark, Indesign, Acrobat professional, Photoshop; música (Finale), de programación y bases de datos (Filemaker), etc. La UCM nos ofrece asistencia y soporte tanto de software, como de hardware, aunque puntualmente acudimos a empresas externas para reparación y compra de material informático, siempre previo concurso de mejor precio.\n             </p>\n<p>\n              Cuenta con su propio hosting y cuentas de correo para optimizar la seguridad y sus necesidades logísticas, ya que tiene registrados tres dominios web, además del presente (didone.eu; iccmu.es, y mastergestioncultural.org) que generan gran volumen de datos e información.\n             </p>\n<p>\n<strong>\n               En 2020 se renovaron varios equipos informáticos y se adquirieron nuevos equipos para las nuevas incorporaciones al equipo.\n              </strong>\n</p>\n<hr/>\n<p>\n<strong>\n               Equipo humano\n              </strong>\n</p>\n<p>\n              ICCMU (Instituto Complutense de Ciencias Musicales), con un equipo de 14 trabajadores (musicológos, filológos, copistas y un gestor) se centra en el proceso de gestión de fondos y edición musical, coordinando las relaciones con las instituciones musicales y el proceso de realización y publicación de ediciones críticas. También es el responsable de todos los aspectos relacionados con la formación en el área de gestión cultural.\n             </p>\n<p>\n              UCM (Departamento de Musicología de la Universidad Complutense), con un equipo de 21 investigadores desarrolla el estudio científico de los espacios, géneros y públicos de la música en Madrid, estableciendo un mapa de repertorio y obras de interés.\n             </p>\n<p>\n              UNNE (Gestión de Patrimonio Cultural, Universidad Antonio de Nebrija) formado por un equipo de 3 investigadores y un contratado predoctoral con cargo al proyecto que apoya en lo que concierne al trabajo de campo, se centra en el estudio de los aspectos sociológicos del patrimonio musical, un objetivo compartido con el proyecto del Plan Nacional de Investigación (Retos) concedido en 2019, titulado “Cambio político, nueva política urbana y transformación social. ¿Hacia un paradigma de ciudad postcreativa?”, coordinado por el investigador principal de este grupo junto a Joaquim Rius, y en el que participan también los otros tres miembros del equipo.\n             </p>\n<p>\n              Contamos con\n              <a href=\"https://madmusic.iccmu.es/equipo/grupos-asociados/\">\n<strong>\n                16 grupos asociados\n               </strong>\n</a>\n              formado por 28 investigadores especialistas en musicología, filología y sociología de la cultura de las principales universidades españolas y extranjeras, y centros de estudios con los que se trabaja de manera muy estrecha.\n             </p>\n<p>\n              La colaboración con las\n              <a href=\"https://madmusic.iccmu.es/empresas/\">\n<strong>\n                entidades\n               </strong>\n</a>\n              ofrece la posibilidad de convertir las investigaciones científicas de carácter básico en productos culturales que se ponen a disposición del público, generando un beneficio no solo para los participantes, sino especialmente para toda la sociedad. Existen proyectos con el propio Teatro Real y con otras con instituciones como el Teatro de la Zarzuela, el Museo Nacional del Prado, la Orquesta Nacional de España, la Fundación Juan March, el Centro Nacional de Difusión Musical y distintos ciclos y festivales de música (ver\n             </p>\n<blockquote>\n<p>\n               Este tipo de proyectos supone un punto de encuentro privilegiado entre el mundo académico y las instituciones culturales que enriquece la actividad musical, ya que, contribuye a romper con la interpretación rutinaria del mismo repertorio –fosilizado desde hace décadas–, y ayuda a descubrir el propio patrimonio musical que para muchos parece no haber existido nunca, despertando el interés en los programadores, intérpretes y músicos, pero también del público en general, que tendrá un conocimiento directo a través de su escucha en vivo.\n              </p>\n</blockquote>\n<p>\n              En resumen, la labor de este consorcio permite poner en valor algunas de las contribuciones estelares de la cultura musical y escénica de siglos pasados y, de esta manera, contribuir a un mejor conocimiento por parte de la sociedad de la realidad y la historia de Madrid y de España en su conjunto.\n             </p>\n</div>",
        "content_text": "El grupo coordinador ICCMU tiene su sede en la 4.ª planta de la Facultad de Geografía e Historia de la UCM, en la Ciudad Universitaria de Madrid, lo que le permite estar en contacto muy estrecho con e...",
        "has_images": false,
        "has_links": true,
        "has_lists": false
      }
    ]
  },
  "transferencia_exposiciones": {
    "source_file": "transferencia/exposiciones.html",
    "accordion_count": 8,
    "accordions": [
      {
        "title": "Exposición en la Biblioteca Nacional de España.Tomás Bretón, mucho más que La verbena de la Paloma. 2023",
        "collapse_id": "single-collapse-0",
        "content_html": "<div class=\"panel-body\">\n<p>\n<a href=\"https://madmusic.iccmu.es/wp-content/uploads/2023/09/Exposicion-Breton.png\">\n<img alt=\"\" class=\"alignnone size-medium wp-image-6666057\" decoding=\"async\" height=\"92\" sizes=\"(max-width: 300px) 100vw, 300px\" src=\"https://madmusic.iccmu.es/wp-content/uploads/2023/09/Exposicion-Breton-300x92.png\" srcset=\"https://madmusic.iccmu.es/wp-content/uploads/2023/09/Exposicion-Breton-300x92.png 300w, https://madmusic.iccmu.es/wp-content/uploads/2023/09/Exposicion-Breton.png 567w\" width=\"300\"/>\n</a>\n              Víctor Sánchez (IP del grupo UCM), ha comisariado esta exposición sobre Tomás Bretón. Se ha trabajo en su organización a lo largo de todo el proyecto en la que han participado otros miembros del grupo UCM como Julio Arce y Miguel Ángel Ríos. La inauguración tuvo lugar el 13 de julio de 2023.\n             </p>\n<p>\n              Más información en\n              <em>\n<strong>\n<a href=\"https://www.bne.es/es/noticias/bne-destaca-su-nueva-exposicion-influencia-contemporanea-musico-tomas-breton\">\n                 Tomás Bretón, mucho más que La verbena de la Paloma\n                </a>\n                .\n               </strong>\n</em>\n</p>\n</div>",
        "content_text": "Víctor Sánchez (IP del grupo UCM), ha comisariado esta exposición sobre Tomás Bretón. Se ha trabajo en su organización a lo largo de todo el proyecto en la que han participado otros miembros del grupo...",
        "has_images": true,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "Exposición en el Museo Nacional del Teatro, Almagro.La zarzuela. Patrimonio de la hispanidad. Crónica cantada de nuestra vida. 2023",
        "collapse_id": "single-collapse-1",
        "content_html": "<div class=\"panel-body\">\n<p>\n<a href=\"https://madmusic.iccmu.es/wp-content/uploads/2023/09/La-Zarzuela-Almagro.png\">\n<img alt=\"\" class=\"alignnone size-medium wp-image-6666058\" decoding=\"async\" height=\"202\" sizes=\"(max-width: 300px) 100vw, 300px\" src=\"https://madmusic.iccmu.es/wp-content/uploads/2023/09/La-Zarzuela-Almagro-300x202.png\" srcset=\"https://madmusic.iccmu.es/wp-content/uploads/2023/09/La-Zarzuela-Almagro-300x202.png 300w, https://madmusic.iccmu.es/wp-content/uploads/2023/09/La-Zarzuela-Almagro.png 567w\" width=\"300\"/>\n</a>\n              El ICCMU ha colaborado con el comisario de la exposición, Emilio Casares, tanto en su montaje como en su catálogo, localizando y cediendo imágenes para la misma.\n             </p>\n<p>\n              Más información en\n              <a href=\"https://www.festivaldealmagro.com/programa/la-zarzuela-patrimonio-de-la-hispanidad-cronica-cantada-de-nuestra-vida/\">\n<em>\n<strong>\n                 La zarzuela. Patrimonio de la hispanidad. Crónica cantada de nuestra vida\n                </strong>\n</em>\n</a>\n              ,\n             </p>\n</div>",
        "content_text": "El ICCMU ha colaborado con el comisario de la exposición, Emilio Casares, tanto en su montaje como en su catálogo, localizando y cediendo imágenes para la misma.Más información enLa zarzuela. Patrimon...",
        "has_images": true,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "Exposición en la Biblioteca Histórica de la UCM.La emoción de la ópera. 2018-2019",
        "collapse_id": "single-collapse-2",
        "content_html": "<div class=\"panel-body\">\n<p>\n<a href=\"https://madmusic.iccmu.es/wp-content/uploads/2018/09/AF-Cartel-Horarios_La-emocion-de-la-opera.jpg\">\n<img alt=\"\" class=\"alignnone size-medium wp-image-6662573\" decoding=\"async\" height=\"300\" loading=\"lazy\" sizes=\"auto, (max-width: 300px) 100vw, 300px\" src=\"https://madmusic.iccmu.es/wp-content/uploads/2018/09/AF-Cartel-Horarios_La-emocion-de-la-opera-300x300.jpg\" srcset=\"https://madmusic.iccmu.es/wp-content/uploads/2018/09/AF-Cartel-Horarios_La-emocion-de-la-opera-300x300.jpg 300w, https://madmusic.iccmu.es/wp-content/uploads/2018/09/AF-Cartel-Horarios_La-emocion-de-la-opera-150x150.jpg 150w, https://madmusic.iccmu.es/wp-content/uploads/2018/09/AF-Cartel-Horarios_La-emocion-de-la-opera-768x767.jpg 768w, https://madmusic.iccmu.es/wp-content/uploads/2018/09/AF-Cartel-Horarios_La-emocion-de-la-opera-1024x1024.jpg 1024w, https://madmusic.iccmu.es/wp-content/uploads/2018/09/AF-Cartel-Horarios_La-emocion-de-la-opera-350x350.jpg 350w, https://madmusic.iccmu.es/wp-content/uploads/2018/09/AF-Cartel-Horarios_La-emocion-de-la-opera-400x400.jpg 400w, https://madmusic.iccmu.es/wp-content/uploads/2018/09/AF-Cartel-Horarios_La-emocion-de-la-opera-100x100.jpg 100w\" width=\"300\"/>\n</a>\n</p>\n<p>\n              2 de octubre de 2018 a 22 de febrero de 2019.\n             </p>\n<p>\n              En 1992 el ICCMU adquirió este extraordinario fondo de partituras, que alberga actualmente la Biblioteca Histórica de la UCM, Marqués de Valdecilla. El fondo Vidal Llimona y Boceta constituye el corpus principal de esta exposición, complementado por numerosos documentos de las bibliotecas de la Universidad Complutense de Madrid y de colecciones privadas. La gran mayoría de ellos se exhiben aquí por primera vez.\n             </p>\n<p>\n              Más información en:\n              <a href=\"https://iccmu.es/exposicion-la-emocion-de-la-opera/\">\n               «La emoción de la ópera»\n              </a>\n</p>\n</div>",
        "content_text": "2 de octubre de 2018 a 22 de febrero de 2019.En 1992 el ICCMU adquirió este extraordinario fondo de partituras, que alberga actualmente la Biblioteca Histórica de la UCM, Marqués de Valdecilla. El fon...",
        "has_images": true,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "Jornadas en torno a la colección Historia de la música en España e Hispanoamérica. 2018",
        "collapse_id": "single-collapse-3",
        "content_html": "<div class=\"panel-body\">\n<p>\n              14 de noviembre de 2018\n              <br/>\n               La Casa de México en España y Fondo de Cultura Económica se complacen en invitarle a las jornadas en torno a la colección Historia de la música en España e Hispanoamérica. Con la participación de la Excma. Sra. Embajadora de México en España doña Roberta Lajous, Francisco Ruíz Barbosa, gerente general del FCE de España, y el director de la colección Juan Ángel Vela del Campo.\n               <br/>\n                En el segundo día de estas jornadas se establecerá un coloquio en torno a los tomos 3 (La música en el siglo XVII), 4 (La música en el siglo XVIII) y 5 (La música en España en el siglo XIX) entre Álvaro Torrente, Juan José Carreras y José Máximo Leza. Moderará: Juan Ángel Vela del Campo.\n               \n              \n             </p>\n</div>",
        "content_text": "14 de noviembre de 2018La Casa de México en España y Fondo de Cultura Económica se complacen en invitarle a las jornadas en torno a la colección Historia de la música en España e Hispanoamérica. Con l...",
        "has_images": false,
        "has_links": false,
        "has_lists": false
      },
      {
        "title": "Exposición en la Biblioteca Nacional.Aida.En torno al Egipto soñado en el siglo XIX. 2018",
        "collapse_id": "single-collapse-4",
        "content_html": "<div class=\"panel-body\">\n<p>\n              Del 5 de marzo de 2018 al 27 de mayo de 2018, exposición «\n              <a href=\"http://www.bne.es/es/AreaPrensa/noticias2018/0305-Aida-el-Egipto-Imaginado-BNE.html\">\n<em>\n                Aida\n               </em>\n               .\n               <em>\n</em>\n               En torno al Egipto soñado en el siglo XIX\n              </a>\n              » en la Biblioteca Nacional de España, comisariada por Víctor Sánchez.\n             </p>\n</div>",
        "content_text": "Del 5 de marzo de 2018 al 27 de mayo de 2018, exposición «Aida.En torno al Egipto soñado en el siglo XIX» en la Biblioteca Nacional de España, comisariada por Víctor Sánchez.",
        "has_images": false,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "Exposición en la Biblioteca Nacional:Barbieri. Música, fuego y diamantes.2017",
        "collapse_id": "single-collapse-5",
        "content_html": "<div class=\"panel-body\">\n<p>\n<a href=\"http://iccmu.es/wp-content/uploads/2015/07/Barbieri-1-copiar-e1487068179590.jpg\">\n<img alt=\"\" class=\"size-medium wp-image-11655 alignleft\" decoding=\"async\" height=\"223\" loading=\"lazy\" sizes=\"auto, (max-width: 300px) 100vw, 300px\" src=\"http://iccmu.es/wp-content/uploads/2015/07/Barbieri-1-copiar-e1487068179590-300x223.jpg\" srcset=\"https://madmusic.iccmu.es/wp-content/uploads/2015/07/Barbieri-1-copiar-e1487068179590-300x223.jpg 300w, https://madmusic.iccmu.es/wp-content/uploads/2015/07/Barbieri-1-copiar-e1487068179590-400x298.jpg 400w, https://madmusic.iccmu.es/wp-content/uploads/2015/07/Barbieri-1-copiar-e1487068179590-1024x763.jpg 1024w, https://madmusic.iccmu.es/wp-content/uploads/2015/07/Barbieri-1-copiar-e1487068179590-768x572.jpg 768w\" width=\"300\"/>\n</a>\n              Del 24 de febrero al 28 de mayo de 2017, la\n              <a href=\"http://www.bne.es/es/Actividades/Exposiciones/Exposiciones/exposiciones2016/BarbieriMusicafuegoydiamantes/Index.html\">\n               Biblioteca Nacional de España\n              </a>\n              acoge la exposición dedicada a Francisco Asenjo Barbieri, una de las personalidades más importantes del siglo XIX y de la música española.\n             </p>\n<p>\n              El musicólogo Emilio Casares, fundador del ICCMU y miembro del proyecto MadMusic, es  el promotor y organizador principal de esta exposición que reconstruye la rica vida y obra de Barbieri como compositor, musicólogo, crítico y director.\n             </p>\n<p>\n              El recorrido se cierra con uno de los motivos que lo fundamenta. El 18 de febrero de 1894, el día antes de su fallecimiento, y ante sus amigos Marcelino Menéndez Pelayo y el director de la biblioteca Manuel Tamayo y Baus, Barbieri donaba a la Biblioteca Nacional su inmensa colección de libros y documentos.\n             </p>\n<p>\n              Aquella valiosa colección de documentos, libros, partituras, cartas y trabajos personales, conocida hoy como el\n              <i>\n               Legado Barbieri\n              </i>\n              , era fruto del espíritu del bibliófilo, el documentalista y el historiador. La Biblioteca de Barbieri constituye un legado indescriptible, entre manuscritos, incunables y libros editados, y es sin duda la más rica colección de libros de música que ha existido en España, y que hoy atesora la Biblioteca Nacional.\n             </p>\n<p>\n              La exposición está coorganizada por\n              <a href=\"http://www.accioncultural.es/es/barbieri_musica_fuego_y_diamantes\">\n               Acción Cultural Española\n              </a>\n              (AC/E) y forma parte de nuestro proyecto\n              <a href=\"http://iccmu.es/investigacion/proyecto-madmusic-3/\">\n               MadMusic\n              </a>\n              .\n             </p>\n<p>\n              Puedes consultar el\n              <a href=\"http://iccmu.es/tienda-publicaciones/buscador/?kw&amp;au=Barbieri&amp;ti\">\n               catálogo\n              </a>\n              del ICCMU libros y partituras relacionadas con Francisco Asenjo Barbieri como autor, compositor y materia.\n             </p>\n</div>",
        "content_text": "Del 24 de febrero al 28 de mayo de 2017, laBiblioteca Nacional de Españaacoge la exposición dedicada a Francisco Asenjo Barbieri, una de las personalidades más importantes del siglo XIX y de la música...",
        "has_images": true,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "Seminario.Aplicaciones de la semiótica musical al análisis del teatro lírico.2017",
        "collapse_id": "single-collapse-6",
        "content_html": "<div class=\"panel-body\">\n<p>\n              Entre los fines más destacados del\n              <strong>\n               Proyecto MadMusic\n              </strong>\n              se encuentra definir los géneros musicales que convivieron en Madrid a través de los siglos (XVII-XX), además de concebir una metodología adecuada para su análisis.\n             </p>\n<p>\n              Este\n              <strong>\n               seminario de doctorado\n              </strong>\n              debate una de las tendencias de análisis musical más celebradas recientemente en la musicología actual, la semiótica, reuniendo en una única sesión de estudio, el 4 de julio de 2017, a los doctorandos implicados en el proyecto para cuestionar su pertinencia. La organización de este seminario integra uno de los fines más destacados del proyecto: la proyección de los futuros investigadores y su implicación en los proyectos de investigación con financiación competitiva.\n             </p>\n<p>\n              La\n              <strong>\n               semiótica\n              </strong>\n              se ha demostrado como una de las metodologías más fructíferas para el análisis musical, buscando superar el peso de enfoques tanto excesivamente formalistas como puramente culturales. En este seminario, planteado como una sesión de trabajo coordinado por un experto investigador, se pretende reflexionar sobre los aspectos teóricos y prácticos de la semiótica musical, así como sus posibles aplicaciones al análisis del repertorio de teatro lírico (ópera y zarzuela). Para ello se propone el comentario de textos de referencia, el análisis práctico de casos y un debate con los doctorandos sobre los problemas surgidos en sus investigaciones.\n              <strong>\n               Mario Lerena\n              </strong>\n              moderará la sesión, galardonado recientemente con el Premio Extraordinario de Doctorado por el análisis semiótico emprendido en su tesis doctoral:\n              <em>\n               La música teatral de Pablo Sorozábal: ensayo de análisis\n              </em>\n              (2014).\n             </p>\n</div>",
        "content_text": "Entre los fines más destacados delProyecto MadMusicse encuentra definir los géneros musicales que convivieron en Madrid a través de los siglos (XVII-XX), además de concebir una metodología adecuada pa...",
        "has_images": false,
        "has_links": false,
        "has_lists": false
      },
      {
        "title": "Exposición Vidal Llimona y Boceta. 2016",
        "collapse_id": "single-collapse-7",
        "content_html": "<div class=\"panel-body\">\n<p>\n<strong>\n               Vidal Llimona y Boceta, manuscritos de ópera en la Biblioteca Histórica\n              </strong>\n</p>\n<p>\n<a href=\"http://biblioteca.ucm.es/historica\">\n               Biblioteca Histórica Marqués de Valdecilla\n              </a>\n              , Universidad Complutense de Madrid, septiembre-octubre 2016\n             </p>\n<p>\n              Comisarios: Víctor Sánchez y Ana Lombardía\n             </p>\n<p style=\"padding-left: 30px;\">\n              El Archivo Vidal Llimona y Boceta está formado por partituras manuscritas e impresas, materiales de orquesta, libretos y documentación (como directorios y libros de cuentas) que pertenecieron a la casa editorial del mismo nombre. Las fuentes musicales, fechables entre 1818 y 1925, se centran fundamentalmente en repertorio de teatro lírico, tanto óperas como zarzuelas y operetas. Además, contiene arreglos para piano y conjunto de cuerdas.\n             </p>\n<p style=\"padding-left: 30px;\">\n              El origen del archivo se remonta a 1860 en Barcelona, donde comenzó su negocio la familia Vidal. El traspaso de los fondos a Madrid se produjo en 1880, con el establecimiento de Andrés Vidal y Llimona en la capital. En 1895 se asoció con Antonio Boceta, pasando la empresa a denominarse Vidal Llimona y Boceta. Durante décadas la firma funcionó como distribuidor de música para los principales teatros del país, como el Teatro Real, y se convirtió en el distribuidor en España de editoriales extranjeras tan importantes como Ricordi.\n             </p>\n<p style=\"padding-left: 30px;\">\n              Esta pequeña exposición incluye títulos de ópera italiana (Bellini, Donizetti y Verdi), opereta francesa (Offenbach y Lecocq) y otros menos frecuentes (Smetana). Los manuscritos presentan numerosas señales de uso, como indicaciones interpretativas (secciones recortadas o transportadas, cambios de dinámica, etc.) y anotaciones sobre su circulación y procedencia.\n             </p>\n<p style=\"padding-left: 30px;\">\n              Desde 1995 el archivo pertenece al Instituto Complutense de Ciencias Musicales. Actualmente se encuentra depositado en la Biblioteca Histórica de la Universidad Complutense de Madrid para su conservación, catalogación y estudio.\n             </p>\n<p>\n              La exposición se inauguró el 29 de septiembre de 2016, coincidiendo con el I Seminario MadMusic,\n              <em>\n<strong>\n<a href=\"http://iccmu.es/seminario-seminario-internacional-generos-de-teatro-musical-conexiones-e-interacciones/\">\n                 Géneros de teatro musical: conexiones e interacciones\n                </a>\n                .\n               </strong>\n</em>\n</p>\n<p>\n              Visita la\n              <a href=\"http://biblioteca.ucm.es/blogs/Foliocomplutense/11482.php#.WBHzt-GLSV4\">\n               noticia\n              </a>\n              en el blog Folio Complutense.\n             </p>\n</div>",
        "content_text": "Vidal Llimona y Boceta, manuscritos de ópera en la Biblioteca HistóricaBiblioteca Histórica Marqués de Valdecilla, Universidad Complutense de Madrid, septiembre-octubre 2016Comisarios: Víctor Sánchez ...",
        "has_images": false,
        "has_links": true,
        "has_lists": false
      }
    ]
  },
  "transferencia_conciertos": {
    "source_file": "transferencia/conciertos.html",
    "accordion_count": 8,
    "accordions": [
      {
        "title": "Conciertos en el Museo del Prado",
        "collapse_id": "single-collapse-0",
        "content_html": "<div class=\"panel-body\">\n<p>\n              Desde 2018, y gracias a un convenio de colaboración firmado entre ambas\n              <br/>\n               instituciones, el ICCMU asesora y colabora en la organización de conciertos en el Auditorio del Museo Nacional del Prado que se relacionan con las exposiciones temporales. El objetivo es programar un repertorio novedoso\n               <br/>\n                e inédito, muchas veces de origen español, y que constituye una oportunidad para la recuperación de patrimonio musical. Hemos realizado los siguientes conciertos en el periodo comprendido entre julio de 2021 y abril de 2023:\n               \n              \n             </p>\n<p>\n              20 de enero de 23.\n              <a href=\"https://www.museodelprado.es/recurso/miradas-antologicas-la-vitalidad-del-pasado-en/2dacbce4-7667-445c-938c-b356475093e4\">\n<em>\n<strong>\n                 Miradas antológicas: la vitalidad del pasado\n                </strong>\n<strong>\n                 en Fernando Zóbel.\n                </strong>\n</em>\n</a>\n              Interpretado por\n              <strong>\n               TRIO visàvis\n              </strong>\n              . Exposición\n              <em>\n<strong>\n                Zóbel. El futuro del pasado\n               </strong>\n               .\n              </em>\n</p>\n<p>\n              4 de noviembre de 22.\n              <a href=\"https://www.museodelprado.es/recurso/venimo-a-salutarve-a-sta-contrada-musica-en-el/d8fe9683-a0b2-1d46-cf8d-af896f774184\">\n<strong>\n<em>\n                 Venimo a salutarve a sta contrada. Música en el reino de Nápoles entre dos dinastías\n                </em>\n</strong>\n<strong>\n<em>\n                 españolas (ss. XV-XVI)\n                </em>\n</strong>\n</a>\n              | “O Tiempo Bono”. La música en Nápoles entre el Reino de Aragón y los primeros virreyes españoles (1480-1540). Interpretado por el\n              <strong>\n               Ensemble Micrologus\n              </strong>\n              . Exposición\n              <strong>\n<em>\n                El descubrimiento del renacimiento. Artistas españoles en Nápoles a comienzos del cinquecento.\n               </em>\n</strong>\n</p>\n<p>\n              29 de abril de 22.\n              <a href=\"https://www.museodelprado.es/recurso/musica-para-la-iglesia-de-santiago-de-los/8a36c3ba-6792-0b3c-6842-99efc42d6cb7\">\n<strong>\n<em>\n                 Música para la iglesia de Santiago de los Españoles de Roma: la fiesta de Resurrección\n                </em>\n</strong>\n</a>\n              .\n              <br/>\n               Interpretado por\n               <strong>\n                La Grande Chapelle\n               </strong>\n               , dirigida por Albert Recasens. Exposición\n               <strong>\n<em>\n                 Annibale Carracci. Los\n                </em>\n<em>\n                 frescos de la capilla Herrera.\n                </em>\n</strong>\n</p>\n<p>\n              16 de enero de 2022.\n              <strong>\n<a href=\"https://www.museodelprado.es/recurso/el-imaginario-americano-en-el-viejo-mundo/5970850c-3739-40b1-819a-92d7d0379cea\">\n<em>\n                 El imaginario americano en el Viejo Mundo.\n                </em>\n</a>\n</strong>\n              Interpretado por\n              <strong>\n               La Fontegara y el violinista Manfredo Kraemer\n              </strong>\n              . Exposición\n              <strong>\n<em>\n                Tornaviaje. Arte iberoamericano en España.\n               </em>\n</strong>\n</p>\n<p>\n              9 de octubre de 2021.\n              <a href=\"https://www.museodelprado.es/recurso/dolce-amoroso-foco-la-copia-musical-en-tiempos-de/25582ce9-fa03-48e3-a39e-ff5b46698317\">\n<strong>\n<em>\n                 Dolce amoroso foco. La copia musical en tiempos de Leonardo da Vinci\n                </em>\n</strong>\n</a>\n              . Interpretado por\n              <strong>\n               Collegium Musicum\n              </strong>\n              dirigido por Manuel Minguillón. Exposición\n              <strong>\n<em>\n                Leonardo y la copia de Mona Lisa. Nuevos planteamientos sobre la práctica del taller vinciano\n               </em>\n</strong>\n              .\n             </p>\n<p>\n              8 de mayo de 2021.\n              <strong>\n<a href=\"https://www.museodelprado.es/recurso/poesias-para-cantar-de-tiziano-a-monteverdi/e51741d5-9c48-7694-b7d8-7d4c66ed8ed8\">\n<em>\n                 Poesías para cantar de Tiziano a Monteverdi\n                </em>\n</a>\n               ,\n              </strong>\n              a cargo del grupo\n              <strong>\n               Los Afectos Diversos\n              </strong>\n              , vinculado a la exposición\n              <strong>\n<em>\n                Pasiones Mitológicas\n               </em>\n</strong>\n              . El repertorio de este concierto, escasamente interpretado, permitió traer de nuevo a una sala de concierto a autores de la talla de Juan Vásquez, Flecha el joven, Pedro Ruimonte y Juan Blas de Castro, quienes desarrollaron su actividad en Madrid junto a autores internacionales como Luca Marenzio, Francesco Cavalli y Claudio Monteverdi.\n             </p>\n</div>",
        "content_text": "Desde 2018, y gracias a un convenio de colaboración firmado entre ambasinstituciones, el ICCMU asesora y colabora en la organización de conciertos en el Auditorio del Museo Nacional del Prado que se r...",
        "has_images": false,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "El libro secreto de la reina María Bárbara de Braganza, 2023",
        "collapse_id": "single-collapse-1",
        "content_html": "<div class=\"panel-body\">\n<p>\n              Javier Ulises Illán (miembro del grupo ICCMU) ha grabado con la soprano Núria Rial este\n              <a href=\"https://scherzo.es/javier-illan-grabara-el-libro-secreto-de-la-reina-maria-barbara-de-braganza-gracias-a-una-beca-leonardo/\">\n               CD gracias a una Beca Leonardo (BBVA)\n              </a>\n              . Se trata de un trabajo de recuperación, investigación, edición y grabación en colaboración con Sara Erro (miembro del grupo asociado RCSMM). Son obras contenidas en el libro de María Bárbara de Braganza, donde se recogen las arias de ópera “del gusto de la reina” que los músicos más allegados de la Real Cámara interpretaban para los familiares y personas cercanas a los monarcas en sus dependencias privadas y veladas musicales vespertinas. Saldrá publicado a lo largo del 2023.\n             </p>\n</div>",
        "content_text": "Javier Ulises Illán (miembro del grupo ICCMU) ha grabado con la soprano Núria Rial esteCD gracias a una Beca Leonardo (BBVA). Se trata de un trabajo de recuperación, investigación, edición y grabación...",
        "has_images": false,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "Luis Misón.Sonatas y tríos para flauta travesera, violín y bajo, 2023",
        "collapse_id": "single-collapse-2",
        "content_html": "<div class=\"panel-body\">\n<p>\n<a href=\"https://madmusic.iccmu.es/wp-content/uploads/2023/09/Mison-Navascues.png\">\n<img alt=\"\" class=\"alignnone size-medium wp-image-6666044\" decoding=\"async\" fetchpriority=\"high\" height=\"271\" sizes=\"(max-width: 300px) 100vw, 300px\" src=\"https://madmusic.iccmu.es/wp-content/uploads/2023/09/Mison-Navascues-300x271.png\" srcset=\"https://madmusic.iccmu.es/wp-content/uploads/2023/09/Mison-Navascues-300x271.png 300w, https://madmusic.iccmu.es/wp-content/uploads/2023/09/Mison-Navascues.png 567w\" width=\"300\"/>\n</a>\n              Grabación realizada a partir de la edición crítica de María Álvarez-Villamil y María Díez-Canedo de\n              <em>\n               Tres sonatas para flauta travesera y bajo. Tres tríos para flauta travesera, violín y bajo,\n              </em>\n              publicada en 2023 dentro del proyecto MadMusic.\n             </p>\n<p>\n              Editado por el sello Lindoro.\n             </p>\n</div>",
        "content_text": "Grabación realizada a partir de la edición crítica de María Álvarez-Villamil y María Díez-Canedo deTres sonatas para flauta travesera y bajo. Tres tríos para flauta travesera, violín y bajo,publicada ...",
        "has_images": true,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "Luis Misón.The five Sevillian Flute Sonatas, 2023",
        "collapse_id": "single-collapse-3",
        "content_html": "<div class=\"panel-body\">\n<p>\n<a href=\"https://madmusic.iccmu.es/wp-content/uploads/2023/09/Mison-Sevilla.png\">\n<img alt=\"\" class=\"alignnone size-medium wp-image-6666052\" decoding=\"async\" height=\"300\" sizes=\"(max-width: 300px) 100vw, 300px\" src=\"https://madmusic.iccmu.es/wp-content/uploads/2023/09/Mison-Sevilla-300x300.png\" srcset=\"https://madmusic.iccmu.es/wp-content/uploads/2023/09/Mison-Sevilla-300x300.png 300w, https://madmusic.iccmu.es/wp-content/uploads/2023/09/Mison-Sevilla-150x150.png 150w, https://madmusic.iccmu.es/wp-content/uploads/2023/09/Mison-Sevilla-350x350.png 350w, https://madmusic.iccmu.es/wp-content/uploads/2023/09/Mison-Sevilla.png 567w\" width=\"300\"/>\n</a>\n              Rafael Ruibérriz de Torres (flauta), Isabel Gómez-Serranillos (cello) y Santiago Sampedro (clave). Grabación realizada a partir de la edición crítica de Juan Miguel Illán\n              <em>\n               Cinco sonatas para flauta travesera y bajo\n              </em>\n              , publicada en 2022 dentro del proyecto MadMusic.\n             </p>\n<p>\n              Editado por el sello\n              <a href=\"https://www.brilliantclassics.com/articles/m/mis%C3%B3n-the-five-sevillian-flute-sonatas/\">\n               Brilliant Classics\n              </a>\n              . Disponible en\n              <a href=\"https://open.spotify.com/intl-es/album/6HdKKf2bSpmGeEG1TQKxT9?go=1&amp;sp_cid=6992353a479236be1e564a7aa77db9ec&amp;utm_source=embed_player_p&amp;utm_medium=desktop&amp;nd=1\">\n               Spotify\n              </a>\n              .\n             </p>\n</div>",
        "content_text": "Rafael Ruibérriz de Torres (flauta), Isabel Gómez-Serranillos (cello) y Santiago Sampedro (clave). Grabación realizada a partir de la edición crítica de Juan Miguel IllánCinco sonatas para flauta trav...",
        "has_images": true,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "Elena e Malvina de Ramón Carnicer, 2022",
        "collapse_id": "single-collapse-4",
        "content_html": "<div class=\"panel-body\">\n<p>\n<a href=\"https://madmusic.iccmu.es/wp-content/uploads/2023/09/Elena-y-Malvina.jpg\">\n<img alt=\"\" class=\"alignnone size-medium wp-image-6666042\" decoding=\"async\" height=\"300\" sizes=\"(max-width: 300px) 100vw, 300px\" src=\"https://madmusic.iccmu.es/wp-content/uploads/2023/09/Elena-y-Malvina-300x300.jpg\" srcset=\"https://madmusic.iccmu.es/wp-content/uploads/2023/09/Elena-y-Malvina-300x300.jpg 300w, https://madmusic.iccmu.es/wp-content/uploads/2023/09/Elena-y-Malvina-150x150.jpg 150w, https://madmusic.iccmu.es/wp-content/uploads/2023/09/Elena-y-Malvina-350x350.jpg 350w, https://madmusic.iccmu.es/wp-content/uploads/2023/09/Elena-y-Malvina.jpg 680w\" width=\"300\"/>\n</a>\n              Triple CD presentado el 8 de noviembre en el Auditorio Nacional de Música. La Orquesta y Coro Nacional de España estrenó esta obra el 14 de mayo de 2016 en versión concierto, continuando así con el acuerdo de colaboración entre el ICCMU y la OCNE para la recuperación de la música histórica española. Esta iniciativa ha conseguido su primer hito con la grabación en triple CD de la ópera por la OCNE, en el que el ICCMU ha asumido parte de los costes de la edición del CD a través del proyecto. En el acto intervinieron Félix Palomero, director técnico de la OCNE, José Luis Turina, Miguel Ángel Cañamero, director del Coro, y Ramón Sobrino, editor crítico de la ópera junto con María Encina Cortizo (miembros del grupo MadMusicUO).\n             </p>\n<p>\n              Editado por el sello\n              <a href=\"https://ocne.mcu.es/publicaciones/sello-discografico/sello-discografico\">\n               OCNE / Sony España\n              </a>\n              . Disponible en\n              <a href=\"https://open.spotify.com/intl-es/album/1402dsTc47gKMHd8TE9lgW\">\n               Spotify\n              </a>\n              .\n             </p>\n</div>",
        "content_text": "Triple CD presentado el 8 de noviembre en el Auditorio Nacional de Música. La Orquesta y Coro Nacional de España estrenó esta obra el 14 de mayo de 2016 en versión concierto, continuando así con el ac...",
        "has_images": true,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "The Royal Chapel of Madrid.Sacred Music after the Great Fire of 1734,Nereydas, 2021",
        "collapse_id": "single-collapse-5",
        "content_html": "<div class=\"panel-body\">\n<p>\n<a href=\"https://madmusic.iccmu.es/wp-content/uploads/2021/11/Portada-CD-The-Royal-Chapel.jpg\">\n<img alt=\"\" class=\"alignnone size-medium wp-image-6665804\" decoding=\"async\" height=\"300\" loading=\"lazy\" sizes=\"auto, (max-width: 300px) 100vw, 300px\" src=\"https://madmusic.iccmu.es/wp-content/uploads/2021/11/Portada-CD-The-Royal-Chapel-300x300.jpg\" srcset=\"https://madmusic.iccmu.es/wp-content/uploads/2021/11/Portada-CD-The-Royal-Chapel-300x300.jpg 300w, https://madmusic.iccmu.es/wp-content/uploads/2021/11/Portada-CD-The-Royal-Chapel-150x150.jpg 150w, https://madmusic.iccmu.es/wp-content/uploads/2021/11/Portada-CD-The-Royal-Chapel-350x350.jpg 350w, https://madmusic.iccmu.es/wp-content/uploads/2021/11/Portada-CD-The-Royal-Chapel.jpg 530w\" width=\"300\"/>\n</a>\n              Dedicado a la música de la Real Capilla de Palacio de la segunda mitad del siglo XVIII, el repertorio está integrado por música sacra, vocal e instrumental que sonó en los oficios religiosos durante los reinados de Fernando VI, Carlos III y Carlos IV. Esta grabación es el resultado del concierto\n              <em>\n               «Estruendos Sonorosos mi afecto guiad”: música de la Real Capilla de Palacio (1743-1797)\n              </em>\n              –recuperada para la inauguración del\n              <a href=\"https://www.madrid.org/artesacro/2019/nereidas-mariaespada.html\">\n<strong>\n                XXIX Festival Internacional de Arte Sacro de la Comunidad de Madrid\n               </strong>\n</a>\n              (MadMusic 2019)–, que ha vuelto a programarse para abrir la temporada de otoño del\n              <a href=\"https://scherzo.es/los-estruendos-sonorosos-de-nereydas-y-maria-espada-llegan-a-la-catedral-de-toledo/\">\n               VII Festival Internacional de Música El Greco en Toledo\n              </a>\n              . Este trabajo de recuperación ha recibido una mención especial en la modalidad de Ciencias Sociales y Humanidades del V Premio Transferencia de Tecnología y Conocimiento de la Universidad Complutense (OTRI), 2020 –cuyo acto de entrega se celebró el 26 de mayo de 2021–, al equipo interdisciplinar integrado por Judith Ortega, Javier Ulises Illán, Luis López y María Álvarez-Villamil, por el proyecto titulado “Estruendos Sonorosos mi afecto guiad”: música de la Real Capilla de Palacio (1743-1797), recuperada para la inauguración del Festival Internacional de Arte Sacro de la Comunidad de Madrid (2019).\n             </p>\n<p>\n              Editado por el sello\n              <a href=\"https://naxosdirect.com/items/the-royal-chapel-of-madrid-sacred-music-after-the-great-fire-of-1734-557499\">\n               Panclassics\n              </a>\n              . Disponible en\n              <a href=\"https://open.spotify.com/search/The%20Royal%20Chapel\">\n               Spotify.\n              </a>\n</p>\n</div>",
        "content_text": "Dedicado a la música de la Real Capilla de Palacio de la segunda mitad del siglo XVIII, el repertorio está integrado por música sacra, vocal e instrumental que sonó en los oficios religiosos durante l...",
        "has_images": true,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "Brunetti & Lidón: At the Spanish Royal Chamber, La Tempestad, 2020",
        "collapse_id": "single-collapse-6",
        "content_html": "<div class=\"panel-body\">\n<p>\n<a href=\"https://madmusic.iccmu.es/wp-content/uploads/2021/11/Brunetti-Lidon-PORTADA-CD.jpg\">\n<img alt=\"\" class=\"alignnone size-medium wp-image-6665802\" decoding=\"async\" height=\"267\" loading=\"lazy\" sizes=\"auto, (max-width: 300px) 100vw, 300px\" src=\"https://madmusic.iccmu.es/wp-content/uploads/2021/11/Brunetti-Lidon-PORTADA-CD-300x267.jpg\" srcset=\"https://madmusic.iccmu.es/wp-content/uploads/2021/11/Brunetti-Lidon-PORTADA-CD-300x267.jpg 300w, https://madmusic.iccmu.es/wp-content/uploads/2021/11/Brunetti-Lidon-PORTADA-CD-1024x912.jpg 1024w, https://madmusic.iccmu.es/wp-content/uploads/2021/11/Brunetti-Lidon-PORTADA-CD-768x684.jpg 768w, https://madmusic.iccmu.es/wp-content/uploads/2021/11/Brunetti-Lidon-PORTADA-CD-1536x1369.jpg 1536w, https://madmusic.iccmu.es/wp-content/uploads/2021/11/Brunetti-Lidon-PORTADA-CD.jpg 1671w\" width=\"300\"/>\n</a>\n              Dedicado a la música compuesta en el entorno de la Real Cámara de Carlos IV y Fernando VII. Las obras seleccionadas, grabadas por primera vez en este CD, se presentaron al público en el Auditorio del Museo Nacional del Prado, en el marco de las celebraciones del bicentenario de la institución, el 16 de noviembre de 2018 (concierto de Francisco Brunetti) y en la iglesia de Santa Bárbara de Madrid, en el marco del\n              <a href=\"http://www.madrid.org/artesacro/2019/la-tempestad.html\">\n<strong>\n                XXIX Festival Internacional de Arte Sacro\n               </strong>\n</a>\n              , el 14 de marzo de 2019 (lamentaciones de Gaetano Brunetti y cantata de José Lidón). La\n              <em>\n               Segunda Lamentación del Miércoles Santo\n              </em>\n              de Gaetano Brunetti, director de la Real Cámara de Carlos IV, se ha preparado exclusivamente para la grabación.\n             </p>\n<p>\n              La investigadora Judith Ortega ha coordinado desde el ICCMU, la edición de las partituras, cuyos manuscritos se conservan en el Archivo General del Palacio Real y en la Biblioteca del Real Conservatorio Superior de Música Madrid, y en la Biblioteca Palatina de Parma.\n             </p>\n<p>\n<strong>\n               Las ediciones críticas de las obras han sido realizadas por Lluís Bertran, Iván González Rodríguez y Luis López Ruiz.\n              </strong>\n</p>\n<p>\n              La Tempestad y Silvia Márquez (miembro del proyecto) realizaron el 18 de febrero de 2020 en el Museo del Prado el concierto presentación del disco\n              <em>\n               Brunetti &amp; Lidón. At the Spanish Royal Chamber\n              </em>\n              , proyecto realizado en colaboración con el ICCMU con un coloquio posterior al concierto con la presencia de Eva Sandoval (RNE), Paco Moya (IBS) y Álvaro Torrente (ICCMU). Las notas al disco han sido escritas por los musicólogos Judith Ortega (UCM), Lluís Bertran (ICCMU) y Luis López Ruiz (UCM). Este disco se incluye dentro de la Beca Leonardo de la Fundación BBVA recibida por Silvia Márquez.\n             </p>\n<p>\n              Editado por el sello\n              <a href=\"http://ibsclassical.es/es/\">\n               IBS Classical\n              </a>\n              . Disponible en\n              <a href=\"https://open.spotify.com/album/3c1vv9udJ2PItgg4UGzoZP?si=p7XEcTV_QUGcMQekwSRpog\">\n               Spotify.\n              </a>\n</p>\n</div>",
        "content_text": "Dedicado a la música compuesta en el entorno de la Real Cámara de Carlos IV y Fernando VII. Las obras seleccionadas, grabadas por primera vez en este CD, se presentaron al público en el Auditorio del ...",
        "has_images": true,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "El Baile perdido, La Galanía, 2019",
        "collapse_id": "single-collapse-7",
        "content_html": "<div class=\"panel-body\">\n<p>\n<i>\n<a href=\"https://madmusic.iccmu.es/wp-content/uploads/2021/11/Caratula-CD.jpg\">\n<img alt=\"\" class=\"alignnone size-medium wp-image-6665807\" decoding=\"async\" height=\"300\" loading=\"lazy\" sizes=\"auto, (max-width: 298px) 100vw, 298px\" src=\"https://madmusic.iccmu.es/wp-content/uploads/2021/11/Caratula-CD-298x300.jpg\" srcset=\"https://madmusic.iccmu.es/wp-content/uploads/2021/11/Caratula-CD-298x300.jpg 298w, https://madmusic.iccmu.es/wp-content/uploads/2021/11/Caratula-CD-150x150.jpg 150w, https://madmusic.iccmu.es/wp-content/uploads/2021/11/Caratula-CD.jpg 667w\" width=\"298\"/>\n</a>\n               El baile perdido\n              </i>\n              recoge una selección de bailes cantados, cuyas melodías han sido reconstruidas por el musicólogo Álvaro Torrente a partir de poemas de la época y diversos testimonios indirectos que se han conservado como son la propia métrica poética, esquemas armónicos, patrones de rasgueo de guitarra, variaciones instrumentales y, en algún caso, fragmentos incluidos en composiciones cultas. Se trata de una docena de piezas que permiten revivir la auténtica banda sonora del Siglo de Oro español.\n             </p>\n<p>\n              Editado por el sello Anima e Corpo.\n             </p>\n</div>",
        "content_text": "El baile perdidorecoge una selección de bailes cantados, cuyas melodías han sido reconstruidas por el musicólogo Álvaro Torrente a partir de poemas de la época y diversos testimonios indirectos que se...",
        "has_images": true,
        "has_links": true,
        "has_lists": false
      }
    ]
  },
  "proyecto-madmusic_objetivos": {
    "source_file": "proyecto-madmusic/objetivos.html",
    "accordion_count": 4,
    "accordions": [
      {
        "title": "Objetivo 1. Estudio del patrimonio musical de Madrid para localizar obras de interés cultural para la sociedad actual",
        "collapse_id": "custom-collapse-0-0",
        "content_html": "<div class=\"panel-body\">\n<p>\n              Se revisarán los catálogos de instituciones y creadores, localizando las fuentes (fundamentalmente partituras manuscritas) desde la perspectiva de su interés actual. Un primer paso será clarificar los géneros de las obras, lo que permitirá ubicarlas en el segmento de repertorio en que se programan hoy en día, ya que el significado de algunas denominaciones ha cambiado con el tiempo. Por ejemplo, muchas obras etiquetadas como ópera en los siglos XVIII y XIX contienen diálogos, por lo que, en su uso actual, se trataría en realidad de zarzuelas; o las reducidas plantillas de muchas obras instrumentales, más adecuadas para formaciones de cámara que orquestas sinfónicas.\n             </p>\n</div>",
        "content_text": "Se revisarán los catálogos de instituciones y creadores, localizando las fuentes (fundamentalmente partituras manuscritas) desde la perspectiva de su interés actual. Un primer paso será clarificar los...",
        "has_images": false,
        "has_links": false,
        "has_lists": false
      },
      {
        "title": "Objetivo 2. Realización de ediciones críticas de partituras de obras musicales del patrimonio madrileño",
        "collapse_id": "custom-collapse-0-1",
        "content_html": "<div class=\"panel-body\">\n</div>",
        "content_text": "",
        "has_images": false,
        "has_links": false,
        "has_lists": false
      },
      {
        "title": "Objetivo 3. Transferencia de la investigación básica hacia la sociedad: interpretación pública del patrimonio musical",
        "collapse_id": "custom-collapse-0-2",
        "content_html": "<div class=\"panel-body\">\n<p>\n           El fin fundamental de la investigación no son solamente publicaciones y estudios, sino la interpretación pública del patrimonio musical. El investigador, buen conocedor del repertorio a través de sus estudios, establecerá un diálogo con los programadores e instituciones de las entidades colaboradoras para conseguir que las obras del patrimonio musical tengan una interpretación en teatros o salas de conciertos. Se cubre así un proceso que podemos describir como del manuscrito (la fuente musical) al teatro (la interpretación actual), en el que el investigador resulta un mediador necesario, aportando un importante valor añadido.\n          </p>\n<p>\n           En este sentido resulta fundamental un diálogo continuo con las\n           <a href=\"https://madmusic.iccmu.es/empresas/\">\n            entidades colaboradoras\n           </a>\n           , todas ellas de prestigio en su ámbito, con las que los investigadores mantienen un dialogo consolidado.\n          </p>\n</div>",
        "content_text": "El fin fundamental de la investigación no son solamente publicaciones y estudios, sino la interpretación pública del patrimonio musical. El investigador, buen conocedor del repertorio a través de sus ...",
        "has_images": false,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "Objetivo 4. Estudio y análisis de las programaciones en los espacios escénico-musicales con respecto al patrimonio musical madrileño",
        "collapse_id": "custom-collapse-0-3",
        "content_html": "<div class=\"panel-body\">\n<p>\n           Se analizarán los valores y actitudes de las instituciones y sus responsables (programadores y equipos artísticos) hacia el patrimonio musical madrileño. Se tendrán en cuenta aspectos como la centralidad de Madrid como análisis de caso del concepto de capital cultural y sus implicaciones en los actores de la política cultural y sectores culturales, así como la ponderación de las profesiones creativas en el sector musical en Madrid y en el conjunto del sector cultural.\n          </p>\n<p>\n           Este objetivo será alcanzado mediante una combinación de metodología cualitativa y cuantitativa orientada a registrar y analizar dichas prácticas, valores y actitudes. Partiendo de la literatura científica de las Ciencias Sociales los registros serán analizados para estructurar un esquema detallado de las variables a analizar.\n          </p>\n</div>",
        "content_text": "Se analizarán los valores y actitudes de las instituciones y sus responsables (programadores y equipos artísticos) hacia el patrimonio musical madrileño. Se tendrán en cuenta aspectos como la centrali...",
        "has_images": false,
        "has_links": false,
        "has_lists": false
      }
    ]
  },
  "proyecto-madmusic_investigacion": {
    "source_file": "proyecto-madmusic/investigacion.html",
    "accordion_count": 2,
    "accordions": [
      {
        "title": "Gestión, conservación y difusión del patrimonio histórico, artístico, lingüístico, musical, natural y audiovisual, en relación con el turismo y el desarrollo de la Comunidad de Madrid",
        "collapse_id": "custom-collapse-0-0",
        "content_html": "<div class=\"panel-body\">\n<p>\n<span style=\"color: #d11919;\">\n<strong>\n                MadMusic trata sobre los espacios, géneros y públicos de la música en Madrid durante los siglos XVII-XX.\n               </strong>\n</span>\n              Después de haber abordado en fases anteriores estudios de la música española en tramos cronológicos delimitados, se busca\n              <strong>\n               expandir el arco temporal\n              </strong>\n              para poder alcanzar una visión más amplia, a la vez que\n              <strong>\n               reenfoca el marco geográfico sobre\n               <span style=\"color: #000000;\">\n                Madrid\n               </span>\n</strong>\n<span style=\"color: #000000;\">\n               ,\n              </span>\n              la ciudad que en los últimos cuatro siglos ha ofrecido en España el panorama de prácticas musicales más rico y diverso, con estructuras y espacios para el cultivo del teatro lírico, la música de cámara y la música sacra que han mantenido una significativa estabilidad, en algunos casos hasta la actualidad: por ejemplo el Teatro Real, construido sobre el Teatro de los Caños del Peral, fundado hacia 1700, o el Teatro Español, que ocupa el espacio del Corral del Príncipe, inaugurado en 1583.\n             </p>\n</div>",
        "content_text": "MadMusic trata sobre los espacios, géneros y públicos de la música en Madrid durante los siglos XVII-XX.Después de haber abordado en fases anteriores estudios de la música española en tramos cronológi...",
        "has_images": false,
        "has_links": false,
        "has_lists": false
      },
      {
        "title": "Industria creativa, innovación y producción artística y cultural",
        "collapse_id": "custom-collapse-0-1",
        "content_html": "<div class=\"panel-body\">\n<p>\n              En MadMusic proponemos\n              <span style=\"color: #d11919;\">\n<strong>\n                ampliar el alcance del patrimonio musical a nivel social y en el ámbito de la gestión cultural, la política cultural y el valor en la red de actores que se concitan en Madrid como capital cultural\n               </strong>\n</span>\n              (Charle, 2009). Partimos de los datos que muestran que hay un margen de mejora en la participación y consumo del patrimonio escénico-musical en España. Así, conceptualmente se amplía la dimensión del patrimonio cultural musical en este proyecto de investigación hacia una dimensión pragmática (sobre los usos y sujetos del patrimonio cultural musical), investigando, por tanto, el campo de la gestión cultural del patrimonio musical, las políticas culturales y su efecto en el conjunto de Madrid como capital cultural (European Comission, 2017, Special Eurobarometer 466, Cultural Heritage).\n             </p>\n</div>",
        "content_text": "En MadMusic proponemosampliar el alcance del patrimonio musical a nivel social y en el ámbito de la gestión cultural, la política cultural y el valor en la red de actores que se concitan en Madrid com...",
        "has_images": false,
        "has_links": false,
        "has_lists": false
      }
    ]
  },
  "formacion-empleo_empleo": {
    "source_file": "formacion-empleo/empleo.html",
    "accordion_count": 2,
    "accordions": [
      {
        "title": "Empleo MadMusic 2",
        "collapse_id": "custom-collapse-0-0",
        "content_html": "<div class=\"panel-body\">\n<h4>\n              Musicólogo documentalista\n             </h4>\n<p>\n              Proyecto MadMusic\n             </p>\n<p>\n              IP: Dr. Álvaro Torrente Sánchez Guisande\n             </p>\n<p>\n<strong>\n               Tareas a desarrollar:\n              </strong>\n</p>\n<ul>\n<li>\n               Clasificación, catalogación y gestión de documentos relacionados con el proyecto.\n              </li>\n<li>\n               Recuperación de la información de archivos en cualquier tipo de soporte\n              </li>\n<li>\n               Planificar y gestionar la elaboración de informes, memorias y estadísticas\n              </li>\n<li>\n               Gestión de fondos de naturaleza electrónica y digital\n              </li>\n<li>\n               Localización y obtención de fuentes musicales y documentales, como partituras y libretos, tanto en Internet como en archivos físicos con fondos relevantes de música vocal, teatro y poesía, necesarios para los distintos proyectos gestionados por los investigadores del Departamento de Musicología y del ICCMU\n              </li>\n</ul>\n<p>\n<strong>\n               Requisito:\n              </strong>\n</p>\n<p>\n              Licenciatura o Grado\n             </p>\n<p>\n<strong>\n               Méritos a valorar:\n              </strong>\n</p>\n<ul>\n<li>\n               Conocimientos legislativos en materia de investigación, propiedad intelectual, subvenciones y de ciencia y tecnología.\n              </li>\n<li>\n               Manejo de bases de datos\n              </li>\n<li>\n               Diseño y gestión de bases de datos.\n              </li>\n<li>\n               Se valorará que tenga formación en patrimonio musical, dominio de inglés e italiano, así como conocimientos avanzados de sistemas de catalogación CDU y creación de bases de datos (FileMaker, Excel, etc.)\n              </li>\n<li>\n               Otros idiomas: inglés, italiano.\n              </li>\n</ul>\n<p>\n              Jornada tiempo parcial, 25 horas semanales. Mañanas\n             </p>\n<p>\n              Salario mensual: 800 € brutos\n             </p>\n<p>\n              Fecha comienzo: 15 de marzo de 2019\n             </p>\n<p>\n              Fecha fin: 30 de junio de 2019\n             </p>\n<p>\n              No prorrogable\n             </p>\n<p>\n              Interesados inscribirse a través de la\n              <a href=\"https://www.madrimasd.org/empleo/ofertas-destacadas/\">\n               web de empleo madridmasd\n              </a>\n</p>\n<p>\n              Contrato financiado por la Comunidad de Madrid y la Unión Europea\n             </p>\n</div>",
        "content_text": "Musicólogo documentalistaProyecto MadMusicIP: Dr. Álvaro Torrente Sánchez GuisandeTareas a desarrollar:Clasificación, catalogación y gestión de documentos relacionados con el proyecto.Recuperación de ...",
        "has_images": false,
        "has_links": true,
        "has_lists": true
      },
      {
        "title": "Empleo MadMusic 1",
        "collapse_id": "custom-collapse-0-1",
        "content_html": "<div class=\"panel-body\">\n<blockquote>\n<h6>\n               Convocamos tres ofertas de empleo dentro del\n               <strong>\n                Proyecto\n               </strong>\n<strong>\n                MadMusic\n               </strong>\n               :\n               <em>\n                Espacios, géneros y públicos de la música en Madrid, ss. XVII-XX\n               </em>\n               (Comunidad de Madrid, S2015/HUM-3483, 2016-2018).\n              </h6>\n</blockquote>\n<hr/>\n<p>\n<strong>\n<a href=\"http://iccmu.es/investigacion/proyecto-madmusic-3/empleo/oferta-de-empleo-joven-ayudante-a-la-investigacion-con-conocimientos-informaticos-y-musicales/\">\n                Oferta de empleo joven: ayudante a la investigación con conocimientos informáticos y musicales\n               </a>\n</strong>\n</p>\n<p>\n              Se ofrece empleo para licenciado, graduado o ingeniero en Informática, Matemáticas, Telecomunicaciones, Física, Aeronáutica, Estadística o Sistemas de la Información, menor de 30 años y con altos conocimientos musicales o formación musical.\n             </p>\n<p>\n</p>\n<p>\n<strong>\n<a href=\"http://iccmu.es/investigacion/proyecto-madmusic-3/empleo/oferta-de-empleo-joven-ayudante-a-la-investigacion-con-conocimientos-informaticos-y-musicales-2/\">\n                Oferta de empleo joven: graduado en Musicología con dominio de herramientas de edición musical\n               </a>\n</strong>\n</p>\n<p>\n              Se ofrece empleo para Graduado en Musicología, menor de 30 años, para la búsqueda de fuentes musicales y edición profesional de partituras.\n             </p>\n<p>\n</p>\n<p>\n<strong>\n<a href=\"http://iccmu.es/investigacion/proyecto-madmusic-3/empleo/oferta-de-empleo-investigador-predoctoral-con-titulo-superior-en-filologia-hispanica-y-musicologia/\">\n                Oferta de empleo: investigador predoctoral con título superior en Filología Hispánica y Musicología\n               </a>\n</strong>\n</p>\n<p>\n              Se ofrece empleo para licenciado o graduado en Filología Hispánica y Musicología, como investigador predoctoral para indagar en la definición histórica y actual de términos musicales.\n             </p>\n</div>",
        "content_text": "Convocamos tres ofertas de empleo dentro delProyectoMadMusic:Espacios, géneros y públicos de la música en Madrid, ss. XVII-XX(Comunidad de Madrid, S2015/HUM-3483, 2016-2018).Oferta de empleo joven: ay...",
        "has_images": false,
        "has_links": true,
        "has_lists": false
      }
    ]
  },
  "equipo_participantes": {
    "source_file": "equipo/participantes.html",
    "accordion_count": 2,
    "accordions": [
      {
        "title": "Listado de miembros 2016",
        "collapse_id": "custom-collapse-0-0",
        "content_html": "<div class=\"panel-body\">\n<p>\n<strong>\n               Grupos principales\n              </strong>\n</p>\n<p>\n<span style=\"color: #ff0000;\">\n               ICCMU\n              </span>\n</p>\n<ul>\n<li>\n               Álvaro Torrente*\n              </li>\n<li>\n               Judith Ortega\n              </li>\n<li>\n               Oliva García\n              </li>\n<li>\n               Gianula Kanelos\n              </li>\n<li>\n               Inés Rodríguez\n              </li>\n<li>\n               Nereida Fonseca\n              </li>\n<li>\n               Ana Lombardía\n              </li>\n</ul>\n<p>\n<span style=\"color: #ff0000;\">\n               UCM-Musicología\n              </span>\n</p>\n<ul>\n<li>\n               Víctor Sánchez*\n              </li>\n<li>\n               Carmen J. Gutiérrez\n              </li>\n<li>\n               María Nagore\n              </li>\n<li>\n               Elena Torres\n              </li>\n<li>\n               Emilio Casares\n              </li>\n<li>\n               Paco Bethencourt\n              </li>\n<li>\n               David Ferreiro\n              </li>\n</ul>\n<p>\n<span style=\"color: #ff0000;\">\n               UNED-Literatura española\n              </span>\n</p>\n<ul>\n<li>\n               Pilar Espín*\n              </li>\n<li>\n               Pilar De Vega\n              </li>\n</ul>\n<p>\n              *= responsables de grupo\n             </p>\n<p>\n<strong>\n               Grupos asociados\n              </strong>\n</p>\n<p>\n<span style=\"color: #ff0000;\">\n               University of Southampton\n              </span>\n</p>\n<ul>\n<li>\n               Mark E. Everist\n              </li>\n<li>\n               Valeria De Lucca\n              </li>\n<li>\n               Francesco Izzo\n              </li>\n</ul>\n<p>\n<span style=\"color: #ff0000;\">\n               Goethe Universität Frankfurt\n              </span>\n</p>\n<ul>\n<li>\n               Thomas Betzwieser\n              </li>\n</ul>\n<p>\n<span style=\"color: #ff0000;\">\n               UCM-Filología\n              </span>\n</p>\n<ul>\n<li>\n               Esther Borrego\n              </li>\n</ul>\n<p>\n<span style=\"color: #ff0000;\">\n               Universidad de Oviedo\n              </span>\n</p>\n<ul>\n<li>\n               Ramón Sobrino\n              </li>\n<li>\n               María Encina Cortizo\n              </li>\n<li>\n               Ignacio Suárez\n              </li>\n<li>\n               Miriam Perandones\n              </li>\n<li>\n               Gloria Rodríguez\n              </li>\n</ul>\n<p>\n<span style=\"color: #ff0000;\">\n               Universidad de Zaragoza\n              </span>\n</p>\n<ul>\n<li>\n               Juan José Carreras\n              </li>\n</ul>\n<p>\n<span style=\"color: #ff0000;\">\n               Universidad de La Rioja\n              </span>\n</p>\n<ul>\n<li>\n               Miguel Ángel Marín\n              </li>\n<li>\n               José María Domínguez\n              </li>\n<li>\n               Pablo Rodríguez\n              </li>\n<li>\n               Teresa Cascudo\n              </li>\n<li>\n               Thomas Schmitt\n              </li>\n</ul>\n<p>\n<u>\n</u>\n<span style=\"color: #ff0000;\">\n               Universidad de Salamanca\n              </span>\n</p>\n<ul>\n<li>\n               José Máximo Leza\n              </li>\n<li>\n               María Palacios\n              </li>\n<li>\n               Amaya García\n              </li>\n</ul>\n</div>",
        "content_text": "Grupos principalesICCMUÁlvaro Torrente*Judith OrtegaOliva GarcíaGianula KanelosInés RodríguezNereida FonsecaAna LombardíaUCM-MusicologíaVíctor Sánchez*Carmen J. GutiérrezMaría NagoreElena TorresEmilio...",
        "has_images": false,
        "has_links": false,
        "has_lists": true
      },
      {
        "title": "Listado de miembros 2017",
        "collapse_id": "custom-collapse-0-1",
        "content_html": "<div class=\"panel-body\">\n<p>\n<strong>\n               Grupos principales\n              </strong>\n</p>\n<p>\n<span style=\"color: #ff0000;\">\n               ICCMU\n              </span>\n</p>\n<ul>\n<li>\n               Álvaro Torrente*\n              </li>\n<li>\n               Judith Ortega\n              </li>\n<li>\n               Oliva García\n              </li>\n<li>\n               Gianula Kanelos\n              </li>\n<li>\n               Nereida Fonseca\n              </li>\n<li>\n               Ana Lombardía\n              </li>\n<li>\n               Cristina Aguilar\n              </li>\n<li>\n               Pablo Rodríguez-Tembleco\n              </li>\n<li>\n               Juan Carlos Justiniano López\n              </li>\n<li>\n               Ignacio Rodulfo Hazen\n              </li>\n<li>\n               Tatiana Aráez Santiago\n              </li>\n<li>\n               Carlos González Ludeña\n              </li>\n<li>\n               Saúl Aguado de Aza\n              </li>\n</ul>\n<p>\n<span style=\"color: #ff0000;\">\n               UCM-Musicología\n              </span>\n</p>\n<ul>\n<li>\n               Víctor Sánchez*\n              </li>\n<li>\n               Carmen J. Gutiérrez\n              </li>\n<li>\n               María Nagore\n              </li>\n<li>\n               Elena Torres\n              </li>\n<li>\n               Emilio Casares\n              </li>\n<li>\n               Paco Bethencourt\n              </li>\n<li>\n               David Ferreiro\n              </li>\n<li>\n               Miguel Ángel Ríos Muñoz\n              </li>\n<li>\n               Lena Rodríguez Duchesne\n              </li>\n<li>\n               Javier Pino Alcón\n              </li>\n<li>\n               Esther Borrego Gutiérrez\n              </li>\n<li>\n               Laura Cuervo Calvo\n              </li>\n</ul>\n<p>\n<span style=\"color: #ff0000;\">\n               UNED-Literatura española\n              </span>\n</p>\n<ul>\n<li>\n               Pilar Espín*\n              </li>\n<li>\n               Pilar De Vega\n              </li>\n</ul>\n<p>\n              *= responsables de grupo\n             </p>\n<p>\n<strong>\n               Grupos asociados\n              </strong>\n</p>\n<p>\n<span style=\"color: #ff0000;\">\n               University of Southampton\n              </span>\n</p>\n<ul>\n<li>\n               Mark E. Everist\n              </li>\n<li>\n               Valeria De Lucca\n              </li>\n<li>\n               Francesco Izzo\n              </li>\n</ul>\n<p>\n<span style=\"color: #ff0000;\">\n               Goethe Universität Frankfurt\n              </span>\n</p>\n<ul>\n<li>\n               Thomas Betzwieser\n              </li>\n</ul>\n<p>\n<span style=\"color: #ff0000;\">\n               Universidad de Oviedo\n              </span>\n</p>\n<ul>\n<li>\n               Ramón Sobrino\n              </li>\n<li>\n               María Encina Cortizo\n              </li>\n<li>\n               Ignacio Suárez\n              </li>\n<li>\n               Miriam Perandones\n              </li>\n<li>\n               Gloria Rodríguez\n              </li>\n</ul>\n<p>\n<span style=\"color: #ff0000;\">\n               Universidad de Zaragoza\n              </span>\n</p>\n<ul>\n<li>\n               Juan José Carreras\n              </li>\n</ul>\n<p>\n<span style=\"color: #ff0000;\">\n               Universidad de La Rioja\n              </span>\n</p>\n<ul>\n<li>\n               Miguel Ángel Marín\n              </li>\n<li>\n               José María Domínguez\n              </li>\n<li>\n               Pablo Rodríguez\n              </li>\n<li>\n               Teresa Cascudo\n              </li>\n<li>\n               Thomas Schmitt\n              </li>\n</ul>\n<p>\n<u>\n</u>\n<span style=\"color: #ff0000;\">\n               Universidad de Salamanca\n              </span>\n</p>\n<ul>\n<li>\n               José Máximo Leza\n              </li>\n<li>\n               María Palacios\n              </li>\n<li>\n               Amaya García\n              </li>\n</ul>\n<p>\n<span style=\"color: #ff0000;\">\n               SPEMI (Sociedad para el estudio de la música isabelina)\n              </span>\n</p>\n<ul>\n<li>\n               Enrique Mejías\n              </li>\n<li>\n               Fernando Delgado\n              </li>\n</ul>\n</div>",
        "content_text": "Grupos principalesICCMUÁlvaro Torrente*Judith OrtegaOliva GarcíaGianula KanelosNereida FonsecaAna LombardíaCristina AguilarPablo Rodríguez-TemblecoJuan Carlos Justiniano LópezIgnacio Rodulfo HazenTati...",
        "has_images": false,
        "has_links": false,
        "has_lists": true
      }
    ]
  },
  "equipo_grupos-beneficiarios": {
    "source_file": "equipo/grupos-beneficiarios.html",
    "accordion_count": 3,
    "accordions": [
      {
        "title": "Miembros del ICCMU",
        "collapse_id": "custom-collapse-0-0",
        "content_html": "<div class=\"panel-body\">\n<p style=\"padding-left: 40px;\">\n<strong>\n               Álvaro Torrente Sánchez-Guisande – IP-\n              </strong>\n              E-mail:\n              <a href=\"mailto:atorrente@iccmu.es\">\n<strong>\n                atorrente@iccmu.es\n               </strong>\n</a>\n</p>\n<p style=\"padding-left: 40px;\">\n              Carmen Julia Gutiérrez – E-mail:\n              <a href=\"mailto:cjgutierrez@iccmu.es\">\n<strong>\n                cjgutierrez@iccmu.es\n               </strong>\n</a>\n</p>\n<p style=\"padding-left: 40px;\">\n              Oliva García Balboa – E-mail:\n              <a href=\"mailto:ogarcia@iccmu.es\">\n<strong>\n                ogarcia@iccmu.es\n               </strong>\n<strong>\n<br/>\n</strong>\n</a>\n</p>\n<p style=\"padding-left: 40px;\">\n              Lluís Bertran- E-mail:\n              <a href=\"mailto:jortega@iccmu.es\">\n<strong>\n                lbertran@iccmu.es\n               </strong>\n</a>\n</p>\n<p style=\"padding-left: 40px;\">\n              Nereida Fonseca – E-Mail:\n              <a href=\"mailto:nfonseca@iccmu.es\">\n<strong>\n                nfonseca@iccmu.es\n               </strong>\n</a>\n</p>\n<p style=\"padding-left: 40px;\">\n              Gianula Kanelos- E-mail:\n              <a href=\"mailto:gkanelos@iccmu.es\">\n<strong>\n                gkanelos@iccmu.es\n               </strong>\n</a>\n<em>\n<br/>\n</em>\n</p>\n<p style=\"padding-left: 40px;\">\n              Ana Llorens – E-mail:\n              <a href=\"mailto:allorens@iccmu.es\">\n<strong>\n                allorens@iccmu.es\n               </strong>\n</a>\n</p>\n<p style=\"padding-left: 40px;\">\n              Javier Ulises Illán – E-mail:\n              <a href=\"mailto:juillan@iccmu.es\">\n<strong>\n                juillan@iccmu.es\n               </strong>\n</a>\n</p>\n<p style=\"padding-left: 40px;\">\n              Gorka Rubiales – E-mail:\n              <a href=\"mailto:acubero@iccmu.es\">\n<strong>\n                grubiales@iccmu.es\n               </strong>\n</a>\n</p>\n<p style=\"padding-left: 40px;\">\n              Saúl Aguado – E-mail:\n              <a href=\"mailto:saguado@iccmu.es\">\n<strong>\n                saguado@iccmu.es\n               </strong>\n</a>\n</p>\n<p style=\"padding-left: 40px;\">\n              Juan Miguel Illán – E-mail:\n              <strong>\n<a href=\"mailto:jmillan@iccmu.es\">\n                jmillan@iccmu.es\n               </a>\n</strong>\n</p>\n<p style=\"padding-left: 40px;\">\n              Laura Planagumà – E-mail:\n              <strong>\n<a href=\"mailto:lplanaguma@iccmu.es\">\n                lplanaguma@iccmu.es\n               </a>\n</strong>\n</p>\n<p style=\"padding-left: 40px;\">\n              David Ferreiro – E-mail:\n              <strong>\n<a href=\"mailto:dferreiro@iccmu.es\">\n                dferreiro@iccmu.es\n               </a>\n</strong>\n</p>\n<p style=\"padding-left: 40px;\">\n              Tatiana Aráez – E-mail:\n              <strong>\n<a href=\"mailto:taraez@iccmu.es\">\n                taraez@iccmu.es\n               </a>\n</strong>\n</p>\n<p style=\"padding-left: 40px;\">\n              Carmen Noheda – E-mail:\n              <strong>\n<a href=\"mailto:cnoheda@iccmu.es\">\n                cnoheda@iccmu.es\n               </a>\n</strong>\n</p>\n<p style=\"padding-left: 40px;\">\n              María Álvarez-Villamil (Gestora) – E-mail:\n              <strong>\n<a href=\"mailto:malvarez@iccmu.es\">\n                malvarez@iccmu.es\n               </a>\n</strong>\n</p>\n</div>",
        "content_text": "Álvaro Torrente Sánchez-Guisande – IP-E-mail:atorrente@iccmu.esCarmen Julia Gutiérrez – E-mail:cjgutierrez@iccmu.esOliva García Balboa – E-mail:ogarcia@iccmu.esLluís Bertran- E-mail:lbertran@iccmu.esN...",
        "has_images": false,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "Miembros de la UCM",
        "collapse_id": "custom-collapse-0-1",
        "content_html": "<div class=\"panel-body\">\n<p style=\"padding-left: 40px;\">\n<strong>\n               Víctor Sánchez Sánchez (IP)\n              </strong>\n              – E-mail:\n              <a href=\"mailto:victorsanchez@ghis.ucm.es\">\n<strong>\n<u>\n                 victorsanchez@ghis.ucm.es\n                </u>\n</strong>\n</a>\n</p>\n<p style=\"padding-left: 40px;\">\n              Julio C. Arce Bueno – E-mail:\n              <a href=\"mailto:juliocar@ucm.es\">\n<strong>\n<u>\n                 juliocar@ucm.es\n                </u>\n</strong>\n</a>\n</p>\n<p style=\"padding-left: 40px;\">\n              María Nagore Ferrer – E-mail:\n              <a href=\"mailto:mnagoref@ghis.ucm.es\">\n<strong>\n<u>\n                 mnagoref@ghis.ucm.es\n                </u>\n</strong>\n</a>\n</p>\n<p style=\"padding-left: 40px;\">\n              Cristina Bordas Ibáñez – E-mail:\n              <a href=\"mailto:cbordasi@ghis.ucm.es\">\n<strong>\n                cbordasi@ghis.ucm.es\n               </strong>\n</a>\n</p>\n<p style=\"padding-left: 40px;\">\n              Ruth Piquer Sanclemente – E-mail:\n              <a href=\"mailto:rpiquer@pdi.ucm.es\">\n<strong>\n                rpiquer@pdi.ucm.es\n               </strong>\n</a>\n</p>\n<p style=\"padding-left: 40px;\">\n              Elena Torres Clemente – E-mail:\n              <a href=\"mailto:elenatorres@ghis.ucm.es\">\n<strong>\n<u>\n                 elenatorres@ghis.ucm.es\n                </u>\n</strong>\n</a>\n</p>\n<p style=\"padding-left: 40px;\">\n              María Esther Borrego Gutiérrez – E-mail:\n              <a href=\"mailto:eborrego@filol.ucm.es\">\n<strong>\n                eborrego@filol.ucm.es\n               </strong>\n</a>\n</p>\n<p style=\"padding-left: 40px;\">\n              Inmaculada Matía Polo – E-mail:\n              <a href=\"mailto:mmatia01@ucm.es\">\n<strong>\n<u>\n                 mmatia01@ucm.es\n                </u>\n</strong>\n</a>\n</p>\n<p style=\"padding-left: 40px;\">\n              José María Domínguez Rodríguez – E-mail:\n              <a href=\"mailto:josemado@ucm.es\">\n<strong>\n                josemado@ucm.es\n               </strong>\n</a>\n</p>\n<p style=\"padding-left: 40px;\">\n              Judith Ortega Rodríguez – E-mail:\n              <a href=\"mailto:judiorte@ucm.es\">\n<strong>\n                judiorte@ucm.es\n               </strong>\n</a>\n</p>\n<p style=\"padding-left: 40px;\">\n              Luis López Ruiz – E-mail:\n              <a href=\"mailto:luilop03@ucm.es\">\n<strong>\n<u>\n                 luilop03@ucm.es\n                </u>\n</strong>\n</a>\n</p>\n<p style=\"padding-left: 40px;\">\n              Marco Antonio Juan de Dios Cuartas – E-mail:\n              <a href=\"mailto:mjuanded@ucm.es\">\n<strong>\n<u>\n                 mjuanded@ucm.es\n                </u>\n</strong>\n</a>\n</p>\n<p style=\"padding-left: 40px;\">\n              Francisco J. Bethencourt Llobet – E-mail:\n              <a href=\"mailto:frbethen@ucm.es\">\n<strong>\n<u>\n                 frbethen@ucm.es\n                </u>\n</strong>\n</a>\n</p>\n<p style=\"padding-left: 40px;\">\n              Miguel Ángel Ríos Muñoz – E-mail:\n              <a href=\"mailto:migrios@ucm.es\">\n<strong>\n<u>\n                 migrios@ucm.es\n                </u>\n</strong>\n</a>\n</p>\n<p style=\"padding-left: 40px;\">\n              Lena Rodríguez Duchesne – E-mail:\n              <a href=\"mailto:lenaro01@ucm.es\">\n<strong>\n<u>\n                 lenaro01@ucm.es\n                </u>\n</strong>\n</a>\n</p>\n<p style=\"padding-left: 40px;\">\n              Carmen Moure – E-mail:\n              <strong>\n<a href=\"mailto:carmoure@ucm.es\">\n                carmoure@ucm.es\n               </a>\n</strong>\n</p>\n<p>\n</p>\n<p style=\"padding-left: 40px;\">\n<strong>\n               INVESTIGADORES EN FORMACIÓN\n              </strong>\n</p>\n<p style=\"padding-left: 40px;\">\n              Otilia Fidalgo González – E-mail:\n              <a href=\"mailto:ofidalgo@ucm.es\">\n<strong>\n<u>\n                 ofidalgo@ucm.es\n                </u>\n</strong>\n</a>\n</p>\n<p style=\"padding-left: 40px;\">\n              Carlos González Ludeña – E-mail:\n              <a href=\"mailto:carlos15@ucm.es\">\n<strong>\n<u>\n                 carlos15@ucm.es\n                </u>\n</strong>\n</a>\n</p>\n<p style=\"padding-left: 40px;\">\n              Zoila Martínez Beltrán – E-mail:\n              <a href=\"mailto:zoilamar@ucm.es\">\n<strong>\n                zoilamar@ucm.es\n               </strong>\n</a>\n</p>\n<p style=\"padding-left: 40px;\">\n              Ugo Fellone Pérez – E-mail:\n              <a href=\"mailto:hfellone@ucm.es\">\n<strong>\n<u>\n                 hfellone@ucm.es\n                </u>\n</strong>\n</a>\n</p>\n<p style=\"padding-left: 40px;\">\n              Antonio Soriano Santacruz – E-mail:\n              <a href=\"mailto:antsoria@ucm.es\">\n<strong>\n<u>\n                 antsoria@ucm.es\n                </u>\n</strong>\n</a>\n</p>\n</div>",
        "content_text": "Víctor Sánchez Sánchez (IP)– E-mail:victorsanchez@ghis.ucm.esJulio C. Arce Bueno – E-mail:juliocar@ucm.esMaría Nagore Ferrer – E-mail:mnagoref@ghis.ucm.esCristina Bordas Ibáñez – E-mail:cbordasi@ghis....",
        "has_images": false,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "Miembros de la UNNE",
        "collapse_id": "custom-collapse-0-2",
        "content_html": "<div class=\"panel-body\">\n<p style=\"padding-left: 40px;\">\n<strong>\n               Juan Arturo Rubio Arostegui (IP) –\n              </strong>\n              E-mail:\n              <a href=\"mailto:jrubioa@nebrija.es\">\n<strong>\n<u>\n                 jrubioa@nebrija.es\n                </u>\n</strong>\n</a>\n</p>\n<p style=\"padding-left: 40px;\">\n              Ana Isabel Fernández Valbunea – E-mail:\n              <a href=\"mailto:afernanv@nebrija.es\">\n<strong>\n<u>\n                 afernanv@nebrija.es\n                </u>\n</strong>\n</a>\n</p>\n<p style=\"padding-left: 40px;\">\n              Miren Aurkene Alzua Sorzabal – E-mail:\n              <a href=\"mailto:malzua@nebrija.es\">\n<strong>\n<u>\n                 malzua@nebrija.es\n                </u>\n</strong>\n</a>\n</p>\n<p style=\"padding-left: 40px;\">\n              José María Aranda – E-mail:\n              <a href=\"mailto:chae28691@gmail.com\">\n<strong>\n<u>\n                 chae28691@gmail.com\n                </u>\n</strong>\n</a>\n</p>\n</div>",
        "content_text": "Juan Arturo Rubio Arostegui (IP) –E-mail:jrubioa@nebrija.esAna Isabel Fernández Valbunea – E-mail:afernanv@nebrija.esMiren Aurkene Alzua Sorzabal – E-mail:malzua@nebrija.esJosé María Aranda – E-mail:c...",
        "has_images": false,
        "has_links": true,
        "has_lists": false
      }
    ]
  },
  "equipo": {
    "source_file": "equipo.html",
    "accordion_count": 3,
    "accordions": [
      {
        "title": "Acerca de la ICCMU - Álvaro Torrente Sánchez-Guisande (IP)",
        "collapse_id": "custom-collapse-0-0",
        "content_html": "<div class=\"panel-body\">\n<div class=\"content\">\n<p>\n               El Instituto Complutense de Ciencias Musicales, ICCMU, es un centro universitario adscrito a la\n               <a href=\"https://www.ucm.es/\" rel=\"noopener\" target=\"_blank\">\n                Universidad Complutense de Madrid\n               </a>\n               . Fue creado en 1989 gracias al patrocinio de la Universidad Complutense de Madrid, la Sociedad General de Autores y Editores,\n               <a href=\"http://www.sgae.es/\" rel=\"noopener\" target=\"_blank\">\n                SGAE\n               </a>\n               , el Instituto Nacional de Artes Escénicas del Ministerio de Educación, Cultura y Deporte,\n               <a href=\"http://www.mecd.gob.es/cultura-mecd/areas-cultura/artesescenicas.html\" rel=\"noopener\" target=\"_blank\">\n                INAEM,\n               </a>\n               bajo la dirección del entonces catedrático de Musicología, Emilio Casares Rodicio. A estas tres instituciones se uniría, unos años más tarde, la Dirección General de Universidades e Investigación de la Consejería de Educación, Juventud y Deportes de la Comunidad de Madrid,\n               <a href=\"http://www.madrid.org/cs/Satellite?c=CM_Agrupador_FP&amp;cid=1109266187254&amp;idConsejeria=1109266187254&amp;idListConsj=1109265444710&amp;language=es&amp;pagename=ComunidadMadrid%2FEstructura&amp;pid=1109265444699\" rel=\"noopener\" target=\"_blank\">\n                CAM\n               </a>\n               .\n              </p>\n<p>\n               Desde el año 2014, la SGAE deja de formar parte del patronato del ICCMU y mantiene su colaboración en proyectos puntuales de recuperación del patrimonio musical español. Al amparo de la Ley de Reforma Universitaria (\n               <em>\n                Ley Orgánica 11/1983\n               </em>\n               ) el ICCMU fue aprobado definitivamente el 7 de agosto de 1996 mediante el Decreto 121/1996,\n               <a href=\"http://iccmu.es/wp-content/uploads/2016/12/BOCM-ICCMU.pdf\" rel=\"noopener\" target=\"_blank\">\n                BOCM nº 187.\n               </a>\n</p>\n<p>\n<em>\n                ICCMU se centrará en la proceso de gestión de fondos y edición musical, coordinando las relaciones con las instituciones musicales y el proceso de realización y publicación de ediciones críticas. También será responsable de todos los aspectos relacionados con la formación en el área de gestión cultural.\n               </em>\n</p>\n</div>\n</div>",
        "content_text": "El Instituto Complutense de Ciencias Musicales, ICCMU, es un centro universitario adscrito a laUniversidad Complutense de Madrid. Fue creado en 1989 gracias al patrocinio de la Universidad Complutense...",
        "has_images": false,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "Acerca de la UCM - Víctor Sánchez Sánchez (IP)",
        "collapse_id": "custom-collapse-0-1",
        "content_html": "<div class=\"panel-body\">\n<div class=\"col-md-12\">\n<p>\n               La Universidad Complutense de Madrid imparte los estudios de Musicología desde 1997. El\n               <strong>\n                Departamento de Musicología de la Universidad Complutense de Madrid,\n               </strong>\n               un referente en la formación e investigación musicológica, es el único Departamento independiente dedicado a esta disciplina que existe en la universidad española, formado por profesores de acreditado prestigio internacional, con una profunda dedicación a la investigación del patrimonio musical español y latinoamericano y que ha generado numerosos proyectos y publicaciones en muy variados temas. Existen en el Departamento cuatro activos grupos de investigación (Iconografía musical, Música española de los siglos XIX y XX, Música antigua y Música popular)\n              </p>\n<p>\n<em>\n                UCM (Departamento de Musicología de la Universidad Complutense) desarrollará el estudio científico de los espacios, géneros y públicos de la música en Madrid, estableciendo un mapa de repertorio y obras de interés.\n               </em>\n</p>\n</div>\n</div>",
        "content_text": "La Universidad Complutense de Madrid imparte los estudios de Musicología desde 1997. ElDepartamento de Musicología de la Universidad Complutense de Madrid,un referente en la formación e investigación ...",
        "has_images": false,
        "has_links": false,
        "has_lists": false
      },
      {
        "title": "Acerca de la UNNE - Juan Arturo Rubio Arostegui (IP)",
        "collapse_id": "custom-collapse-0-2",
        "content_html": "<div class=\"panel-body\">\n<div class=\"col-md-12\">\n<div class=\"col-md-12\">\n               La actividad del Grupo de Gestión del Patrimonio Cultural de la Universidad Antonio de Nebrija se centra en investigar las comunidades académicas y artísticas desde un enfoque interdisciplinar de las ciencias sociales. Los análisis se enfocan en las interacciones y dinámicas desde los campos más o menos autónomos de las artes (en menor medida también del mundo académico). Así, los enfoques tratan de aportar conocimiento sobre las culturas evaluativas, la creatividad, la excelencia y otros discursos sociales en las academias artísticas institucionalizadas Asimismo, el grupo tiene una dilatada y reputada trayectoria académica y de transferencia de conocimiento en el análisis multinivel de las políticas culturales y también el campo interdisciplinar de la gestión cultural y las artes escénicas.\n              </div>\n</div>\n<div>\n</div>\n<div>\n</div>\n<div class=\"col-md-12\">\n<div class=\"col-md-12\">\n<em>\n                La UNNE (Gestión de Patrimonio Cultural, Universidad Antonio de Nebrija) se centrará en el estudio de los aspectos sociológicos del patrimonio musical.\n               </em>\n</div>\n<div>\n</div>\n</div>\n<div class=\"col-md-12\">\n<div class=\"content\">\n</div>\n</div>\n</div>",
        "content_text": "La actividad del Grupo de Gestión del Patrimonio Cultural de la Universidad Antonio de Nebrija se centra en investigar las comunidades académicas y artísticas desde un enfoque interdisciplinar de las ...",
        "has_images": false,
        "has_links": false,
        "has_lists": false
      }
    ]
  },
  "divulgacion-cientifica_publicaciones-madmusic-2": {
    "source_file": "divulgacion-cientifica/publicaciones-madmusic-2.html",
    "accordion_count": 12,
    "accordions": [
      {
        "title": "Congreso internacionalMarius Petipa: del ballet romántico al clásico.2018",
        "collapse_id": "custom-collapse-0-0",
        "content_html": "<div class=\"panel-body\">\n<blockquote>\n<p>\n               La conmemoración del bicentenario de Marius Petipa en 2018 es la ocasión para la celebración de un Congreso International en Madrid dedicado a su creación, legado e influencia. Marius Petipa (1818-1910) es uno de los coreógrafos más influyentes en la historia del ballet, con títulos clave del repertorio como\n               <em>\n                El lago de los cisnes, La bella durmiente, La bayadera\n               </em>\n               o\n               <em>\n                Don Quijote\n               </em>\n               . En sus primeros años (1844-1847) trabajó como primer bailarín del Teatro del Circo de Madrid, donde desarrolló y amplió su repertorio de ballets románticos y adquirió un gran conocimiento de los bailes españoles. Este periodo influiría en sus creaciones posteriores en Rusia, donde incluyó danzas españolas dentro de sus obras principales y también coreografió varios ballets completos con tema y danzas españolas. De esta forma, Marius Petipa se convirtió en un difusor de la cultura española y en un ejemplo de la importancia de la circulación internacional de bailarines, coreógrafos y repertorio durante el siglo XIX.\n              </p>\n</blockquote>\n<p>\n<em>\n<strong>\n                Fechas:\n               </strong>\n</em>\n              Jueves 25 y viernes 26 de octubre de 2018\n             </p>\n<p>\n<em>\n<strong>\n                Lugar:\n               </strong>\n</em>\n              Madrid (España), Biblioteca Histórica Marqués de Valdecilla\n             </p>\n<p>\n<em>\n<strong>\n                Organización:\n               </strong>\n</em>\n              Instituto Complutense de Ciencias Musicales (ICCMU) y Departamento de Musicología de la Universidad Complutense de Madrid, con el apoyo económico de la Fundación AISGE (Artistas Intérpretes Sociedad de Gestión) y la colaboración de la ADE (Asociación de Directores de Escena de España)\n             </p>\n<p>\n<strong>\n<em>\n                Directores:\n               </em>\n</strong>\n              Laura Hormigón (ADE, Madrid), Víctor Sánchez (Universidad Complutense)\n             </p>\n<p>\n<em>\n<strong>\n                Comité científico:\n               </strong>\n</em>\n              Jon P. Arregui (Universidad de Valladolid), Beatriz Martínez del Fresno (Universidad de Oviedo), Pascale Melani (Université Bordeaux), Idoia Murga (Universidad Complutense de Madrid), Rocío Plaza Orellana (Universidad de Sevilla)\n             </p>\n<p>\n<em>\n<strong>\n                Ponente invitado:\n               </strong>\n</em>\n              Sergey Konaev (State Institute for Art Studies, Moscow), Boris Illarionov (Vaganova Ballet Academy, San Petersburgo)\n             </p>\n<p>\n<a href=\"https://iccmu.es/wp-content/uploads/2018/10/PROGRAMA-completo-reducido.pdf\">\n               Programa y resúmenes\n              </a>\n</p>\n<p>\n              La inscripción se realiza mediante\n              <a href=\"https://docs.google.com/forms/d/e/1FAIpQLSffTR1bcnVPuITIv9GTcWQpgsRYAcSW03GnOt2lRBJuHCjGCQ/viewform\">\n               este formulario\n              </a>\n</p>\n<h4>\n<strong>\n               Líneas temáticas\n              </strong>\n</h4>\n<p>\n              El comité científico estudiará las propuestas que aborden los siguientes temas:\n             </p>\n<ul>\n<li>\n               Marius Petipa: aspectos biográficos\n              </li>\n<li>\n               Lo “español” y Petipa\n              </li>\n<li>\n               La creación coreográfica de Petipa\n              </li>\n<li>\n               El ballet en España en el siglo XIX\n              </li>\n<li>\n               La música en el ballet romántico y clásico\n              </li>\n<li>\n               Escenografía, puesta en escena y desarrollo dramático en el ballet\n              </li>\n</ul>\n</div>",
        "content_text": "La conmemoración del bicentenario de Marius Petipa en 2018 es la ocasión para la celebración de un Congreso International en Madrid dedicado a su creación, legado e influencia. Marius Petipa (1818-191...",
        "has_images": false,
        "has_links": true,
        "has_lists": true
      },
      {
        "title": "International ConferenceMarius Petipa: from romantic ballet to classic. 2018",
        "collapse_id": "custom-collapse-0-1",
        "content_html": "<div class=\"panel-body\">\n<p>\n              The commemoration of Marius Petipa Bicentenary in 2018 will be occasion to celebrate an International Conference in Madrid about his creation, legacy and influence. Marius Petipa (1818-1910) was one of the most influential choreographer in ballet history, with key titles of ballet repertoire as\n              <em>\n               Swan Lake, Sleeping Beauty\n              </em>\n              ,\n              <em>\n               La Bayadere\n              </em>\n              or\n              <em>\n               Don Quixote\n              </em>\n              . In his early years (1844-1847) he was engaged as\n              <em>\n               bailarín principal\n              </em>\n              (premier danseur) and choreographer at ‘Teatro del Circo’ in Madrid, where he developed his classical style, choreographied the Romantic Ballets and acquired a knowledge of Spanish Dancing. This period will influence his later creations in Russia, where he included Spanish dances within his main works and he also choreographed several complete ballets with Spanish theme and dances. In this way, Marius Petipa became a diffuser of Spanish culture and one example of the importance of international circulation of dancers, choreographers and repertoire during the 19th century.\n             </p>\n<p>\n<strong>\n               Dates:\n              </strong>\n              Thursday 25th – Friday 26th October 2018\n             </p>\n<p>\n<strong>\n               Venue:\n              </strong>\n              Madrid (Spain), Biblioteca Histórica Marqués de Valdecilla\n             </p>\n<p>\n<strong>\n               Organization:\n              </strong>\n              Instituto Complutense de Ciencias Musicales (ICCMU) and Musicology Department of Universidad Complutense de Madrid, with the financial support of Fundación AISGE (Artistas Intérpretes Sociedad de Gestión) and ADE (Asociación de Directores de Escena de España)\n             </p>\n<p>\n<strong>\n               Directors:\n              </strong>\n              Laura Hormigón (ADE, Madrid), Víctor Sánchez (Complutense University)\n             </p>\n<p>\n<strong>\n               Scientific Committee:\n              </strong>\n              Jon P. Arregui (Universidad de Valladolid), Beatriz Martínez del Fresno (Universidad de Oviedo), Pascale Melani (Université Bourdeux), Idoia Murga (Universidad Complutense de Madrid), Rocío Plaza Orellana (Universidad de Sevilla)\n             </p>\n<p>\n<strong>\n               Guest Speaker:\n              </strong>\n              Sergey Konaev (State Institute for Art Studies, Moscow), Boris Illarionov (Vaganova Ballet Academy, San Petersburgo)\n             </p>\n<p>\n<strong>\n               Subjects\n              </strong>\n</p>\n<ul>\n<li>\n               The scientific committee welcomes proposals addressing the following themes:\n              </li>\n<li>\n               Marius Petipa: biographical aspects\n              </li>\n<li>\n               The «Spanish» and Petipa\n              </li>\n<li>\n               Choreographic creation of Petipa\n              </li>\n<li>\n               Ballet in Spain in the 19th century\n              </li>\n<li>\n               Music in romantic and classical ballet\n              </li>\n<li>\n               Scenography, staging and dramatic development in ballet\n              </li>\n</ul>\n</div>",
        "content_text": "The commemoration of Marius Petipa Bicentenary in 2018 will be occasion to celebrate an International Conference in Madrid about his creation, legacy and influence. Marius Petipa (1818-1910) was one o...",
        "has_images": false,
        "has_links": false,
        "has_lists": true
      },
      {
        "title": "Congreso InternacionalGéneros de música teatral: más allá de las etiquetas. 2017",
        "collapse_id": "custom-collapse-0-2",
        "content_html": "<div class=\"panel-body\">\n<blockquote>\n<p>\n               ¿Qué diferencia una ópera de un drama lírico o una opereta de una zarzuela? ¿Es\n               <em>\n                Fidelio\n               </em>\n               simplemente un Singspiel o\n               <em>\n                Curro Vargas\n               </em>\n               una zarzuela? Y dentro del género chico, ¿cuáles son las fronteras entre un sainete y una revista? ¿Tienen suficientes diferencias como para considerarlos géneros independientes? Muchas de estas preguntas quedan sin plantear en parte como consecuencia de la tendencia del mundo académico a centrarse en géneros, períodos o estilos delimitados, dificultando la identificación de continuidades que se mantienen a lo largo de los siglos y a través de las fronteras. Ciertos prejuicios estéticos discriminan los supuestos géneros de entretenimiento (opereta, bailes de salón…) frente a los considerados géneros de arte (ópera, sinfonía…), aun cuando presentan características comunes. Las diversas denominaciones, utilizadas a veces como meras etiquetas clasificatorias, determinan de manera decisiva tanto la investigación como el consumo de los productos culturales. Resulta necesario reflexionar sobre el encasillamiento que generan los conceptos de “género” en relación con el mundo del teatro musical.\n              </p>\n</blockquote>\n<p>\n              Este congreso, que tendrá lugar los días del 24 al 26 de abril de 2018, en el Teatro Real de Madrid, es resultado de dos proyectos de investigación coordinados por el ICCMU:\n              <strong>\n<a href=\"https://iccmu.es/investigacion/proyecto-madmusic-3/\">\n                MadMusic\n               </a>\n               :\n              </strong>\n<em>\n               Espacios, géneros y públicos de la música en Madrid, ss. XVII-XX\n              </em>\n              (Comunidad de Madrid, S2015/HUM-3483) y\n              <a href=\"https://iccmu.es/investigacion/proyectos/\">\n<strong>\n                MuTe\n               </strong>\n</a>\n              :\n              <em>\n               Música teatral en España: géneros, continuidades e interacciones (1680-1914)\n              </em>\n              (Ministerio de Economía y Competitividad, HAR2016-80768-P).\n             </p>\n<p class=\"col-md-12\">\n<strong>\n<em>\n                Ponentes invitados\n               </em>\n</strong>\n</p>\n<div class=\"col-md-12\">\n<div class=\"content\">\n<p style=\"padding-left: 40px;\">\n                Tim Carter.\n                <a href=\"https://www.northcarolina.edu/\">\n                 University of North Carolina\n                </a>\n<br/>\n                 Valeria De Lucca.\n                 <a href=\"https://www.southampton.ac.uk/\">\n                  University of Southampton\n                 </a>\n<br/>\n                  Juan José Carreras.\n                  <a href=\"https://www.unizar.es/\">\n                   Universidad de Zaragoza\n                  </a>\n</p>\n<p>\n<strong>\n<em>\n                  Idiomas oficiales:\n                 </em>\n</strong>\n                español e inglés\n               </p>\n<p>\n<strong>\n<em>\n                  Directores del congreso\n                 </em>\n</strong>\n</p>\n<p>\n                Álvaro Torrente (Instituto Complutense de Ciencias Musicales); Víctor Sánchez (Universidad Complutense de Madrid); M. Pilar Espín (Universidad Nacional de Educación a Distancia).\n               </p>\n<p>\n<strong>\n<em>\n                  Comité científico\n                 </em>\n</strong>\n</p>\n<p>\n                José Máximo Leza (Universidad de Salamanca), Elena Torres Clemente (Universidad Complutense de Madrid), María Encina Cortizo (Universidad de Oviedo), Cristina Urchueguía (Universität Bern), Tobias Brandenberger (Georg-August Universität Göttingen), Isabelle Porto (Université François-Rabelais, Tours).\n               </p>\n<p>\n<strong>\n<em>\n                  Comité de organización\n                 </em>\n</strong>\n</p>\n<p>\n                Cristina Aguilar, Carlos González Ludeña, Zoila Martínez Beltrán, Antonio Soriano Santacruz.\n               </p>\n<p>\n<strong>\n<a href=\"https://iccmu.es/wp-content/uploads/2018/04/PROGRAMA-abstracts1.pdf\">\n                  Descárgate aquí el programa\n                 </a>\n</strong>\n</p>\n</div>\n</div>\n</div>",
        "content_text": "¿Qué diferencia una ópera de un drama lírico o una opereta de una zarzuela? ¿EsFideliosimplemente un Singspiel oCurro Vargasuna zarzuela? Y dentro del género chico, ¿cuáles son las fronteras entre un ...",
        "has_images": false,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "International ConferenceAcross Labels: Genres of Music Theatre.2017",
        "collapse_id": "custom-collapse-0-3",
        "content_html": "<div class=\"panel-body\">\n<p style=\"text-align: justify;\">\n              What are the differences between an opera and a lyrical drama? Or from an operetta and a zarzuela? Is\n              <em>\n               Fidelio\n              </em>\n              just a singspiel or\n              <em>\n               Curro Vargas\n              </em>\n              a zarzuela? And within\n              <em>\n               género chico\n              </em>\n              , where can we trace the boundaries between sainete and revista? Are they distinct enough to categorize them as independent genres? Many of these questions have never been properly addressed, in part owing to the scholarly tendency to focus on distinct genres, periods or styles, making it difficult to identify continuities that remain through centuries or frontiers. Certain aesthetic prejudices discriminate genres regarded as entertainment (operetta, salon music) against others purportedly more elevated (opera, symphony) even when they share common characteristics. The various denominations, often used as mere classification labels, decisively condition academic research as well as the access to cultural products. Therefore, it appears to be necessary to discuss the constrains generated by concepts of “genre”, particularly in relation with theatrical music.\n             </p>\n<p>\n              This conference is the result of two research proyects coordinated by the ICCMU: MadMusic: Espacios, géneros y públicos de la música en Madrid, ss.XVII-XX (Comunidad de Madrid, S2015/HUM-3483) y MuTe: Musica teatral en España: géneros, continuidades e interacciones (1680-1914) (Ministerio de Economía y Competitividad, HAR2016-80768-P).\n             </p>\n<p>\n<strong>\n               Dates:\n              </strong>\n              24-26 Abril 2017.\n              <strong>\n               Venue:\n              </strong>\n              Madrid, Teatro Real (Sala Gayarre), Plaza Isabel II s/n\n             </p>\n<p>\n<strong>\n               Organization:\n              </strong>\n              This conference is the result of two research proyects coordinated by the ICCMU: MadMusic: Espacios, géneros y públicos de la música en Madrid, ss. XVII-XX (Comunidad de Madrid, S2015/HUM-3483) y MuTe: Musica teatral en España: géneros, continuidades e interacciones (1680-1914) (Ministerio de Economía y Competitividad, HAR2016-80768-P).\n             </p>\n<p>\n<em>\n<strong>\n                Keynote Speakers\n               </strong>\n</em>\n</p>\n<p style=\"padding-left: 40px;\">\n              Tim Carter.\n              <a href=\"https://www.northcarolina.edu/\">\n               University of North Carolina\n              </a>\n<br/>\n               Valeria De Lucca.\n               <a href=\"https://www.southampton.ac.uk/\">\n                University of Southampton\n               </a>\n<br/>\n                Juan José Carreras.\n                <a href=\"https://www.unizar.es/\">\n                 Universidad de Zaragoza\n                </a>\n</p>\n<p>\n<em>\n<strong>\n                Official languages\n               </strong>\n<strong>\n                :\n               </strong>\n</em>\n              Spanish and English.\n             </p>\n<p>\n<em>\n<strong>\n                Directors\n               </strong>\n</em>\n</p>\n<p>\n              Álvaro Torrente (Instituto Complutense de Ciencias Musicales); Víctor Sánchez (Universidad Complutense de Madrid); Pilar Espín (Universidad Nacional de Educación a Distancia)\n             </p>\n<p>\n<em>\n<strong>\n                Scientific comittee\n               </strong>\n</em>\n</p>\n<p>\n              José Máximo Leza (Universidad de Salamanca), Elena Torres Clemente (Universidad Complutense de Madrid), María Encina Cortizo (Universidad de Oviedo), Cristina Urchueguía (Universität Bern), Tobias Branderberger (Georg-August Universität Göttingen), Isabelle Porto (Université François-Rabelais, Tours)\n             </p>\n<p>\n<em>\n<strong>\n                Organization comittee\n               </strong>\n</em>\n</p>\n<p>\n              Cristina Aguilar, Carlos González Ludeña, Zoila Martínez Beltrán, Pablo Rodríguez-Tembleco.\n             </p>\n<p>\n<a href=\"https://iccmu.es/wp-content/uploads/2018/04/PROGRAMA-abstracts1.pdf\">\n<strong>\n                Descárgate aquí el programa\n               </strong>\n</a>\n</p>\n</div>",
        "content_text": "What are the differences between an opera and a lyrical drama? Or from an operetta and a zarzuela? IsFideliojust a singspiel orCurro Vargasa zarzuela? And withingénero chico, where can we trace the bo...",
        "has_images": false,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "Canciones sin notas. 2017 - Biblioteca Histórica Marqués de Valdecilla",
        "collapse_id": "custom-collapse-0-4",
        "content_html": "<div class=\"panel-body\">\n<p>\n<a href=\"https://iccmu.es/wp-content/uploads/2017/03/Modelo_cartel3.jpg\">\n<img alt=\"\" class=\"alignnone wp-image-6660869\" decoding=\"async\" fetchpriority=\"high\" height=\"508\" src=\"https://iccmu.es/wp-content/uploads/2017/03/Modelo_cartel3.jpg\" width=\"291\"/>\n</a>\n</p>\n<p>\n              El día 20 de abril de 2017 se celebró en la Biblioteca Histórica Marqués de Valdecilla el seminario de investigación  «\n              <strong>\n               Canciones\n              </strong>\n<strong>\n               sin notas: Otros caminos de transmisión e interpretación de la música en España e Italia en la Edad Moderna»\n              </strong>\n              . En él se analizó la música del Siglo de Oro que no se escribía en partituras, como canciones con guitarra, bailes cantados o polifonías improvisadas.\n             </p>\n<p>\n              A lo largo de dos sesiones en una sola jornada se discutieron diferentes cuestiones relacionadas con la música instrumental y la literatura, en la línea de las conexiones interdisciplinares que lidera MadMusic. Participaron investigadores de prestigio internacional e investigadores postdoctorales activos en distintos centros de España, Francia y Estados Unidos. Destaca la participación de Álvaro Torrente (MadMusic 1), Cory Gavito, Phippe Canguilhem, Francisco Valdivia, Ana Lombardía (MadMusic 1), Ignacio Rodolfo Hazen (MadMusic 1) y el grupo de música antigua La Galanía (empresa asociada).\n             </p>\n<p>\n              Este seminario combinó de manera excepcional la investigación con la interpretación musical de reconstrucciones históricas con el fin de esclarecer un capítulo indispensable del patrimonio musical español. Raquel Andueza y Jesús Fernández Baena cerraron la jornada en una mesa redonda-­concierto que dio voz a las fuentes literarias e históricas que han permanecido silenciadas durante largo tiempo.\n             </p>\n<p>\n<strong>\n               Programa\n               <br/>\n</strong>\n</p>\n<hr/>\n<div class=\"Marco-de-texto-b-sico\">\n<p class=\"Ning-n-estilo-de-p-rrafo para-style-override-1\">\n               10:30-11:00 Presentación institucional\n              </p>\n<p class=\"Ning-n-estilo-de-p-rrafo para-style-override-2\">\n<span class=\"char-style-override-1\">\n                11:00-12:00\n               </span>\n<strong>\n<span class=\"char-style-override-2\">\n                 Cory Gavito\n                </span>\n</strong>\n<span class=\"char-style-override-1\">\n                : «Improvisation and the Oral Recovery of Spanish-Guitar Songs, 1580-1650»\n               </span>\n</p>\n<p class=\"Ning-n-estilo-de-p-rrafo para-style-override-1\">\n<em>\n<span class=\"char-style-override-6\">\n                 12:00- 12:30\n                </span>\n                Pausa café\n               </em>\n</p>\n<p class=\"Estilo-de-p-rrafo-1 para-style-override-3\">\n<span class=\"char-style-override-3\">\n                12:30-13:15\n               </span>\n<strong>\n<span class=\"char-style-override-4\">\n                 Francisco Valdivia\n                </span>\n</strong>\n<span class=\"char-style-override-3\">\n                : «Los tonos con acompañamiento para guitarra en estilo punteado y sus vías de difusión»\n               </span>\n</p>\n<p class=\"Estilo-de-p-rrafo-1 para-style-override-3\">\n<span class=\"char-style-override-3\">\n                13:15-14:00\n               </span>\n<strong>\n<span class=\"char-style-override-4\">\n                 Álvaro Torrente\n                </span>\n</strong>\n<span class=\"char-style-override-3\">\n                : «\n               </span>\n<span class=\"char-style-override-5\">\n                Buscando el «son gustoso» de la chacona\n               </span>\n<span class=\"char-style-override-3\">\n                »\n               </span>\n</p>\n<p class=\"Estilo-de-p-rrafo-1 para-style-override-4\">\n<em>\n<span class=\"char-style-override-6\">\n                 14:00-16:00\n                </span>\n                Almuerzo\n               </em>\n</p>\n<p class=\"Estilo-de-p-rrafo-1 para-style-override-3\">\n<span class=\"char-style-override-3\">\n                16:00-16:45\n               </span>\n<span class=\"char-style-override-4\">\n<strong>\n                 Philippe Canguilhem\n                </strong>\n                : «»\n               </span>\n<span class=\"char-style-override-3\">\n                Contrapuntos a la folia» y otras improvisaciones musicales en la Península Ibérica en el Renacimiento»\n               </span>\n</p>\n<p class=\"Estilo-de-p-rrafo-1 para-style-override-3\">\n<span class=\"char-style-override-3\">\n                16:45-17:30\n               </span>\n<span class=\"char-style-override-4\">\n<strong>\n                 Ana Lombardía\n                </strong>\n                :\n               </span>\n<span class=\"char-style-override-3\">\n                «Melodías para versos silenciosos: bailes cantados en el primer manuscrito español para violín (Salamanca, 1659)»\n               </span>\n</p>\n<p class=\"Estilo-de-p-rrafo-1 para-style-override-3\">\n<span class=\"char-style-override-3\">\n                17:30-18:15\n               </span>\n<span class=\"char-style-override-4\">\n<strong>\n                 Ignacio Rodulfo Hazen\n                </strong>\n                : «\n               </span>\n<span class=\"char-style-override-3\">\n                La música y su celosía en la vida aristocrática del Siglo de Oro (1580-1640)»\n               </span>\n</p>\n<p class=\"Estilo-de-p-rrafo-1 para-style-override-4\">\n<em>\n<span class=\"char-style-override-6\">\n                 18:15-19:00\n                </span>\n                Pausa café\n               </em>\n</p>\n<p class=\"Estilo-de-p-rrafo-1 para-style-override-3\">\n<span class=\"char-style-override-4\">\n                19:00\n               </span>\n<strong>\n                Raquel Andueza y La Galanía\n                <span class=\"char-style-override-4\">\n                 .\n                </span>\n</strong>\n<span class=\"char-style-override-3\">\n                Mesa redonda-concierto. Participan:\n               </span>\n               Cory Gavito, Álvaro Torrente\n              </p>\n<p class=\"Estilo-de-p-rrafo-1 para-style-override-3\">\n               Descárgate el\n               <a href=\"https://iccmu.es/wp-content/uploads/2017/08/díptico3.pdf\">\n                programa completo\n               </a>\n               .\n              </p>\n</div>\n</div>",
        "content_text": "El día 20 de abril de 2017 se celebró en la Biblioteca Histórica Marqués de Valdecilla el seminario de investigación  «Cancionessin notas: Otros caminos de transmisión e interpretación de la música en...",
        "has_images": true,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "Songs without Notes.2017 - Real Colegio Complutense de la Universidad de Harvard",
        "collapse_id": "custom-collapse-0-5",
        "content_html": "<div class=\"panel-body\">\n<p>\n</p>\n<p>\n<a href=\"https://iccmu.es/wp-content/uploads/2017/10/Baile.jpg\">\n<img alt=\"\" class=\"alignnone wp-image-6661415\" decoding=\"async\" height=\"259\" src=\"https://iccmu.es/wp-content/uploads/2017/10/Baile-1024x773.jpg\" width=\"394\"/>\n</a>\n              El Instituto Complutense de Ciencias Musicales junto al\n              <a href=\"https://www.ucm.es/harvard\">\n               Real Colegio Complutense de la Universidad de Harvard\n              </a>\n              organizaron el día 8 de noviembre un seminario centrado en la música española del Siglo de Oro,\n              <strong>\n               «Songs without Notes.\n              </strong>\n<strong>\n<em>\n                Exploring avenues of musical transmission and performance in the Early Modern era\n               </em>\n</strong>\n<strong>\n               «.\n              </strong>\n</p>\n<p>\n              Durante la jornada se exploró, en concreto, la música que no se escribía en partituras, como las danzas en una jornada, dividida en cuatro sesiones. En ellas se profundizará en torno a las relaciones Italia-España, bailes históricos como la chacona, o las primeras adaptaciones de dichos bailes a la música instrumental. La jornada culminará en un concierto final en que la música cobrará vida a través de una interpretación de Raquel Andueza y Jesús Fernández Baena de obras y reconstrucciones históricas.\n             </p>\n<hr/>\n<p>\n<strong>\n               Directores\n              </strong>\n              : Cory Gavito, Álvaro Torrente\n              <br/>\n<strong>\n               Organización\n              </strong>\n              : David Ferreiro\n              <br/>\n<strong>\n               Fecha:\n              </strong>\n              8 de noviembre de 2017\n             </p>\n<p>\n              Lugar:\n              <a href=\"https://rcc.harvard.edu/\">\n               Real Colegio Complutense de la Universidad de Harvard\n              </a>\n<br/>\n              26 Trowbridge St., Cambridge, MA, USA\n             </p>\n<hr/>\n<h4>\n<strong>\n               Programa\n              </strong>\n</h4>\n<p>\n<strong>\n               Registration: 8:30-9:00 AM\n              </strong>\n</p>\n<p>\n<strong>\n               Session I: 9:00-10:45 AM\n              </strong>\n</p>\n<p>\n              9:00-9:15: Welcome – Opening Remarks\n             </p>\n<p>\n              9:15-10:00 AM: Cory Gavito (Texas Woman’s University): ‘“Alla vera Spagnola”: Hearing Spain in Early Modern Italy’\n             </p>\n<p>\n              10:00-10:45 AM: Nina Treadwell (University of California, Santa Cruz): ‘Bardi and the Singing Body: On the Performance Practice of “Others”’\n             </p>\n<p>\n<strong>\n               Coffee Break: 10:45-11:15 AM\n              </strong>\n</p>\n<p>\n<strong>\n               Session II: 11:15-12:45 PM\n              </strong>\n</p>\n<p>\n              11:15-12:00 PM: Álvaro Torrente (Universidad Complutense de Madrid): ‘Unveiling the “Vita bona”: On poetry and Tune of the Primitive Chacone’\n             </p>\n<p>\n              12:00-12:45 PM: Elisabeth LeGuin (University of California, Los Angeles): ‘El Nuevo Son de la Chacona: A Historical Experiment within a Mexican immigrant’\n             </p>\n<p>\n<strong>\n               Lunch: 12:45-2:15 PM\n              </strong>\n</p>\n<p>\n<strong>\n               Session III: 2:15-3:45 PM\n              </strong>\n</p>\n<p>\n              2:15-3:00 PM: Ana Lombardía (Instituto Complutense de Ciencias Musicales): ‘Melodies for Silent Verses: Tablatures in the Earliest Spanish Violin Manuscript’\n             </p>\n<p>\n              3:00-3:45 PM: Daniel Zuluaga (Montreal): ‘(Re)defining\n              <em>\n               Alfabeto\n              </em>\n              Song and its Performance Practice’\n             </p>\n<p>\n<strong>\n               Coffee Break: 3:45-4:15 PM\n              </strong>\n</p>\n<p>\n<strong>\n               Session IV: 4:15-6:00 PM\n              </strong>\n</p>\n<p>\n              4:15-5:00: Round Table – Concluding Remarks\n             </p>\n<p>\n              5:00-6:00: Final Concert by Raquel Andueza and Jesús Fernández Baena\n             </p>\n<p>\n<em>\n               Más información\n               <a href=\"https://iccmu.es/investigacion/proyecto-madmusic-3/proximas-actividades-madmusic/seminario-songs-without-notes/\">\n                aquí\n               </a>\n               .\n              </em>\n</p>\n</div>",
        "content_text": "El Instituto Complutense de Ciencias Musicales junto alReal Colegio Complutense de la Universidad de Harvardorganizaron el día 8 de noviembre un seminario centrado en la música española del Siglo de O...",
        "has_images": true,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "CongresoEl concierto en España (ss. XVIII-XXI).2017",
        "collapse_id": "custom-collapse-0-6",
        "content_html": "<div class=\"panel-body\">\n<p>\n<a href=\"https://iccmu.es/wp-content/uploads/2017/11/Cartel_conciertos_prueba.jpg\">\n<img alt=\"\" class=\"alignnone wp-image-6661611\" decoding=\"async\" height=\"386\" src=\"https://iccmu.es/wp-content/uploads/2017/11/Cartel_conciertos_prueba-724x1024.jpg\" width=\"279\"/>\n</a>\n</p>\n<p>\n<strong>\n               23 y 24 de noviembre de 2017.\n              </strong>\n              Biblioteca Histórica Marqués de Valdecilla de Madrid.\n             </p>\n<p>\n              El congreso\n              <strong>\n<em>\n                El concierto en España (ss. XVIII-XXI): aspectos históricos, productivos, interpretativos e ideológicos\n               </em>\n</strong>\n              se propone un estudio del concierto como fenómeno social, cultural y musical. La historia de la música ha sido concebida desde el comienzo de la historiografía como una sucesión de compositores, intérpretes e instituciones. Esta visión ha cambiado solo en las últimas décadas, por influjo, por una parte, de la historia de la cultura y de la antropología, que han reivindicado el contexto social y cultural de la actividad musical, y, por otra, de los\n              <em>\n               performance studies\n              </em>\n              , que han dejado en evidencia una clamorosa ausencia en la historia de la música: la interpretación de la obra. El significado de la obra musical, por tanto, es variable y está en continuo proceso de (re)creación y cambio a través de las numerosas interpretaciones históricas que puede tener.\n             </p>\n<p>\n              Como consecuencia de este cambio de paradigma, el concierto y la interpretación que acoge pasan al centro del debate musicológico, cambiando sustancialmente su posición dentro de la historia de la música. Así, el concierto ha pasado de ser un evento accesorio que documentaba la trayectoria de un compositor o de una obra a ser un evento central en donde, por así decir, tiene lugar la misma historia de la música, en tanto que solo ahí la obra musical adquiere carta de naturaleza.\n             </p>\n<p>\n              Con la celebración del congreso se pretende contribuir a cambiar este panorama impulsando el estudio de los distintos aspectos históricos, productivos, interpretativos e ideológicos del concierto en España durante un amplio marco cronológico.\n             </p>\n<hr/>\n<p style=\"padding-left: 40px;\">\n<strong>\n<em>\n                Dirección\n               </em>\n</strong>\n              : Miguel Ángel Marín (Fundación Juan March) y Álvaro Torrente (UCM)\n              <br/>\n<strong>\n<em>\n                Comité académico\n               </em>\n</strong>\n              : Màrius Bernadó, Juan José Carreras, José María Domínguez y Judith Ortega\n              <br/>\n<strong>\n<em>\n                Comité organizador\n               </em>\n</strong>\n              : Cristina Aguilar, Ana Lombardía y Josep Martínez\n             </p>\n<p>\n              Proyectos I+D de la Universidad de La Rioja y el Instituto Complutense de Ciencias Musicales (Universidad Complutense de Madrid)\n             </p>\n<ul>\n<li>\n<em>\n                Musicología aplicada al concierto clásico en España (siglos XVIII-XXI). Aspectos históricos, productivos, interpretativos e ideológicos\n               </em>\n               (Ministerio de Economía y Competitividad, HAR2014-53143-P),\n              </li>\n</ul>\n<ul>\n<li>\n<em>\n                MadMusic. Espacios, géneros y públicos de la música en Madrid, ss. XVII-XX\n               </em>\n               (Comunidad de Madrid, S2015/HUM-3483)\n              </li>\n</ul>\n<hr/>\n<p>\n</p>\n<h2>\n<strong>\n               Programa\n              </strong>\n</h2>\n<p>\n<strong>\n               JUEVES 23 DE NOVIEMBRE\n              </strong>\n</p>\n<p>\n<strong>\n               9.30-10.00: Acreditación / Registration\n              </strong>\n</p>\n<p>\n<strong>\n               10.00-11.00:\n              </strong>\n<strong>\n               Ponencia / Keynote speech\n              </strong>\n</p>\n<p>\n              Juan José Carreras (Universidad de Zaragoza): “Prácticas del concierto en el siglo XIX”\n              <strong>\n</strong>\n</p>\n<p>\n<strong>\n               11.00-12.00: Sesión 1. CONCEPTOS, SIGNIFICADOS Y PROGRAMACIÓN\n              </strong>\n</p>\n<ul>\n<li>\n               Alberto Hernández Mateos (Fundación Juan March): “¿Qué es un «concierto»? La construcción del concepto de música instrumental en la España de finales del siglo XVIII”\n              </li>\n<li>\n               Francisco Javier Albo Mata (Georgia State University, Atlanta): “Del\n               <em>\n                miscellaneous concert\n               </em>\n               al\n               <em>\n                historical recital\n               </em>\n               : repertorio y público en Nueva York, 1850-75”\n               <strong>\n</strong>\n</li>\n</ul>\n<p>\n<strong>\n               12.00-12.25: Pausa / Break\n              </strong>\n<strong>\n</strong>\n</p>\n<p>\n<strong>\n               12.30-14.00: Sesión 2. MÚSICA EN CONTEXTOS PRIVADOS EN TORNO A 1800\n              </strong>\n</p>\n<ul>\n<li>\n               Thomas Schmitt (Universidad de La Rioja): “Usos sociales de la guitarra en torno a 1800”\n              </li>\n<li>\n               Lluís Bertran Xirau (Universidad de La Rioja-Université de Poitiers): “Los conciertos domésticos en Barcelona y la recepción de nuevos repertorios en torno a 1800”\n              </li>\n<li>\n               Iván González Rodríguez (Universidad Complutense de Madrid): “Conciertos y academias: otros espacios musicales en el Madrid de comienzos del siglo XIX”\n              </li>\n</ul>\n<p>\n<strong>\n               14.15-15.45: Almuerzo / Lunch\n              </strong>\n</p>\n<p>\n<strong>\n               16.00-17.30: Sesión 3. ESPACIOS DE SOCIABILIDAD A PRINCIPIOS DEL SIGLO XIX\n              </strong>\n</p>\n<ul>\n<li>\n               Josep Martínez Reinoso (Universidad de La Rioja): “«A petición de varias personas de distinción». La configuración del público de los conciertos de Madrid a finales del siglo XVIII y principios del XIX”\n              </li>\n<li>\n               Cristina Díez Rodríguez (Universidad Complutense de Madrid): “La actividad concertística en la esfera privada gaditana de principios del XIX. Un acercamiento a través de la prensa local”\n              </li>\n<li>\n               Riccardo La Spina (Independent Scholar, Oakland-Universidad de La Rioja): “Opera and Coffee: Contemporaneous perspectives on Madrid’s Café Concerts under Fernando VII”\n               <strong>\n</strong>\n</li>\n</ul>\n<p>\n<strong>\n               17.30-17.55: Pausa / Break\n              </strong>\n<strong>\n</strong>\n</p>\n<p>\n<strong>\n               18.00-19.30: Sesión 4. ASOCIACIONISMO Y SOCIEDADES DE CONCIERTO\n              </strong>\n</p>\n<ul>\n<li>\n               Francesco Esposito (Centro de Estudos de Sociologia e Estética Musical, FCSH da Universidade Nova de Lisboa): “Una «orchestra chronométrica»: la radicalización del corporativismo de los músicos del teatro italiano en la Lisboa liberal (1833-53)”\n              </li>\n<li>\n               Carolina Queipo (Conservatorio Superior de Música de Vigo): “Prácticas musicales de la «sociedad del buen tono» en Madrid ( 1848-1870): Marcial de Torres Adalid y Marcial del Adalid”\n              </li>\n<li>\n               María Palacios Nieto (Universidad de Salamanca): “Música de concierto y asociacionismo en Madrid en la década de 1920 a través de la prensa: legitimación intelectual de una práctica musical”.\n              </li>\n</ul>\n<p>\n</p>\n<p>\n<strong>\n               VIERNES 24 DE NOVIEMBRE\n              </strong>\n</p>\n<p>\n<strong>\n               9.30-11.30: Sesión 5. REPERTORIOS DE CONCIERTO\n              </strong>\n</p>\n<ul>\n<li>\n               Judith Ortega Rodríguez (Instituto Complutense de Ciencias Musicales, Universidad Complutense de Madrid): “Repertorio instrumental de concierto en la corte española durante los primeros años del reinado de Fernando VII (1814-1821)”\n              </li>\n<li>\n               Joseba Berrocal (Conservatorio Superior de Castilla y León): “El\n               <em>\n                Concierto para oboe\n               </em>\n               (Sieber 5) de Ludwig August Lebrun. Un hallazgo en la colección de música de Liborio González de la Morena”\n              </li>\n<li>\n               Laura Cuervo Calvo (Universidad Complutense de Madrid): “La recepción de repertorio anglo-germánico de concierto a través de la Escuela Especial de Música de Santiago de Masarnau”.\n              </li>\n<li>\n               Fernando Delgado García (Conservatorio Profesional de Música Arturo Soria, Madrid): “«Mereció los honores de la repetición».\n               <em>\n                El canto del esclavo\n               </em>\n               de Nicolás Ruiz Espadero en la escena musical madrileña (1868-1898)”.\n               <strong>\n</strong>\n</li>\n</ul>\n<p>\n<strong>\n               11.30-11.55: Pausa / Break\n              </strong>\n<strong>\n</strong>\n</p>\n<p>\n<strong>\n               12.00-14.00: Sesión 6. CONSTRUYENDO LA «MÚSICA ANTIGUA»\n              </strong>\n</p>\n<ul>\n<li>\n               Ana Lombardía (Instituto Complutense de Ciencias Musicales-Universidad Complutense de Madrid): “«Música antigua» en España (1977-2017): ¿Etiqueta o marca?”\n              </li>\n<li>\n               María Cáceres (Institut für Musikwissenschaft, Universität Bern): “Del concierto histórico a los monumentos”\n              </li>\n<li>\n               Màrius Bernadó (Universitat de Lleida): “«Escuchar los latidos del alma nacional»: La construcción de la identidad musical catalana a través del descubrimiento, recuperación y recepción de los madrigales de Joan Brudieu”\n              </li>\n<li>\n               Sonia Gonzalo Delgado (Universidad de Zaragoza): “Os Menestréis de Lisboa: Santiago Kastner y la interpretación de la música barroca”.\n               <strong>\n</strong>\n</li>\n</ul>\n<p>\n<strong>\n               14.15-15.45: Almuerzo / Lunch\n              </strong>\n<strong>\n</strong>\n</p>\n<p>\n<strong>\n               16.00-17.30: Sesión 7. EL CONCIERTO HOY Y SUS RETOS\n              </strong>\n</p>\n<ul>\n<li>\n               Daniel Moro Vallina (Universidad Internacional de La Rioja-Universidad de Oviedo): “La institución social del concierto, en crisis. Rupturas y alternativas en la música española de los años setenta”\n              </li>\n<li>\n               Francisco Bethencourt Llobet (Universidad Complutense de Madrid): “El concierto flamenco: Una aproximación cultural y etnomusicológica a los espacios performativos”\n              </li>\n<li>\n               Emilia Gómez y Enric Guaus (Universitat Pompeu Fabra-Escola Superior de Música de Catalunya): “El proyecto Phenicx y una de sus derivaciones, el proyecto CASAS”.\n               <strong>\n</strong>\n</li>\n</ul>\n<p>\n<strong>\n               17.30-17.55: Pausa / Break\n              </strong>\n<strong>\n</strong>\n</p>\n<p>\n<strong>\n               18.00-19.00: Mesa redonda / Round table discussion\n              </strong>\n</p>\n<p>\n              «El concierto como tema de estudio en España».\n             </p>\n<p>\n              Moderador: Miguel Ángel Marín (Universidad de La Rioja-Fundación Juan March)\n             </p>\n<p>\n<strong>\n               19.00-19.30: Reunión del grupo de investigación MadMusic\n              </strong>\n</p>\n<p>\n<strong>\n<a href=\"https://iccmu.es/wp-content/uploads/2017/08/4.5Programa-DIGITAL-ConAbstracts_cris.pdf\">\n                Programa y abstracts\n               </a>\n</strong>\n</p>\n</div>",
        "content_text": "23 y 24 de noviembre de 2017.Biblioteca Histórica Marqués de Valdecilla de Madrid.El congresoEl concierto en España (ss. XVIII-XXI): aspectos históricos, productivos, interpretativos e ideológicosse p...",
        "has_images": true,
        "has_links": true,
        "has_lists": true
      },
      {
        "title": "Jornadas sobre teatro lírico español. 2016",
        "collapse_id": "custom-collapse-0-7",
        "content_html": "<div class=\"panel-body\">\n<p>\n<a href=\"https://iccmu.es/wp-content/uploads/2015/10/offenbach.jpg\">\n<img alt=\"\" class=\"alignnone wp-image-6661583\" decoding=\"async\" height=\"292\" loading=\"lazy\" sizes=\"auto, (max-width: 299px) 100vw, 299px\" src=\"https://iccmu.es/wp-content/uploads/2015/10/offenbach.jpg\" srcset=\"https://madmusic.iccmu.es/wp-content/uploads/2015/10/offenbach.jpg 495w, https://madmusic.iccmu.es/wp-content/uploads/2015/10/offenbach-400x390.jpg 400w, https://madmusic.iccmu.es/wp-content/uploads/2015/10/offenbach-300x293.jpg 300w\" width=\"299\"/>\n</a>\n              Los días 12 y 13 de  mayo de 2016 se celebraron en la Facultad de Filología de la UNED las jornadas sobre teatro lírico español: «\n              <strong>\n               Ópera, drama lírico y zarzuela grande entre 1868 y 1925.\n              </strong>\n<strong>\n               Texto,  música y representación en la creación del teatro lírico español».\n              </strong>\n</p>\n<h6>\n              Presentación\n             </h6>\n<p>\n              En el teatro musical, el texto dramático-literario, llamado\n              <em>\n               libreto\n              </em>\n              , que sustenta la creación de la partitura, es una pieza fundamental cuyo estudio debe emprenderse desde diversos enfoques. En estas Jornadas, un nutrido grupo de investigadores, desde ámbitos como la filología, la práctica teatral, la musicología y la programación, vertebrarán diversas perspectivas que arrojarán luz sobre el texto, su representación y su relevancia en la poética del Teatro Lírico Español.\n             </p>\n<hr/>\n<h6>\n              Programa\n             </h6>\n<p>\n<strong>\n               Jueves 12 de mayo\n              </strong>\n</p>\n<p>\n              10:30 h Apertura\n             </p>\n<p>\n<strong>\n               Julio Neira Jiménez\n              </strong>\n              (Decano de la Facultad de Filología).\n              <strong>\n               Pilar Espín Templado\n              </strong>\n              (I.P. del Proyecto de Investigación. UNED)\n             </p>\n<p>\n</p>\n<p>\n<em>\n<strong>\n                Hacia una poética del género\n               </strong>\n</em>\n<strong>\n</strong>\n</p>\n<p>\n              11:00 h\n              <strong>\n               Emilio Casares Rodicio\n              </strong>\n              (ICCMU): El libreto en la construcción de la ópera nacional.\n             </p>\n<p>\n              11:30 h\n              <strong>\n               José Romera Castillo\n              </strong>\n              (UNED): Investigaciones sobre el teatro lírico español en el Centro de Investigación\n              <a href=\"mailto:SELITEN@T\">\n               SELITEN@T\n              </a>\n              .\n             </p>\n<p>\n              12:00 h Café\n             </p>\n<p>\n              12:30 h\n              <strong>\n               Víctor Sánchez Sánchez\n              </strong>\n              (UCM):\n              <em>\n               Prima la musica e poi le parole?\n              </em>\n              El libreto musical en la creación española: una colaboración necesaria entre libretistas y compositores.\n             </p>\n<p>\n              13:00 h\n              <strong>\n               María del Mar Mañas Martínez\n              </strong>\n              (UCM): Sainetismo, cosmopolitismo y actualidad en la zarzuela de la Edad de Plata.\n             </p>\n<p>\n              13:30 h\n              <strong>\n               Manuel Lagos Gismero\n              </strong>\n              (Filólogo y Gestor Cultural): El humor, instrumento del lenguaje, a disposición de la ópera y la zarzuela grande\n             </p>\n<p>\n              14:00 h Almuerzo\n             </p>\n<p>\n              17:00 h\n              <strong>\n               Ramón Sobrino Sánchez\n              </strong>\n              (Universidad de Oviedo): Ni ópera, ni zarzuela. El drama lírico como alternativa creativa en el teatro lírico español de la Restauración.\n             </p>\n<p>\n              17:30 h\n              <strong>\n               María Encina Cortizo Rodríguez\n              </strong>\n              (Universidad de Oviedo): La comedia barroca en el origen del drama lírico: de\n              <em>\n               El lego del Carmen\n              </em>\n              (1652) de Moreto a\n              <em>\n               San Franco de Sena\n              </em>\n              (1882) de Estremera y Arrieta.\n             </p>\n<p>\n              18:00 h\n              <strong>\n               Alberto Romero Ferrer\n              </strong>\n              (Universidad de Cádiz): Del costumbrismo al naturalismo escenográfico de la zarzuela grande.\n             </p>\n<p>\n              18:30 h Coloquio\n             </p>\n<p>\n</p>\n<p>\n<strong>\n               Viernes 13 de mayo\n              </strong>\n</p>\n<p>\n<em>\n<strong>\n                Autores y títulos de referencia\n               </strong>\n</em>\n</p>\n<p>\n              10.30 h\n              <strong>\n               M. Pilar Espín Templado\n              </strong>\n              (UNED): El texto literario fuente de inspiración del teatro musical: una aproximación panorámica en la creación española.\n             </p>\n<p>\n              11:00 h\n              <strong>\n               Tobías Brandemberger\n              </strong>\n              (Universidad de Göttingen): Ramos Carrión libretista de zarzuelas grandes.\n             </p>\n<p>\n              11:30 h\n              <strong>\n               Alicia Mariño Espuelas\n              </strong>\n              (UNED): El texto dramático de\n              <em>\n               La tempestad\n              </em>\n              de Miguel Ramos Carrión.\n             </p>\n<p>\n              12:00 h\n              <strong>\n               Elena Torres Clemente\n              </strong>\n              (UCM): Lo que la música esconde: estrategias narrativas en la música escénica de Manuel de Falla.\n             </p>\n<p>\n              12:30 h Café\n             </p>\n<p>\n              13:00 h\n              <strong>\n               Pilar de Vega Martínez\n              </strong>\n              (UNED): De la novela al drama lírico. De\n              <em>\n               El niño de la bola\n              </em>\n              a\n              <em>\n               Curro Vargas\n              </em>\n              .\n             </p>\n<p>\n              13:30 h\n              <strong>\n               Ana María Freire López\n              </strong>\n              (UNED):\n              <em>\n               Juan José\n              </em>\n              : del drama de Dicenta a la ópera de Sorozábal.\n             </p>\n<p>\n              14:00 h Almuerzo\n             </p>\n<p>\n<em>\n<strong>\n                Influencia del exterior\n               </strong>\n</em>\n</p>\n<p>\n              17:00 h\n              <strong>\n               Andrea García Torres\n              </strong>\n              (Universidad de Oviedo): Franz von Suppé en España: la recepción de su obra lírica en el contexto de adaptación de la opereta vienesa\n              <em>\n               .\n              </em>\n</p>\n<p>\n              17:30 h\n              <strong>\n               Enrique Mejías García\n              </strong>\n              (UCM): Tantas versiones como esposas: las adaptaciones españolas del zarzuelón\n              <em>\n               Barba Azul\n              </em>\n              de Offenbach.\n             </p>\n<p>\n              18:00 h Debate y clausura: «Zarzuela Grande y Ópera española: presencias y ausencias en el repertorio».\n             </p>\n<p>\n              Intervienen: M. Pilar Espín  (UNED), Emilio Casares (ICCMU) y Francisco Matilla (Ópera Cómica de Madrid). Modera: Álvaro Torrente (ICCMU).\n             </p>\n<hr/>\n<p>\n<strong>\n               Dirección:\n              </strong>\n              M. Pilar Espín Templado (UNED. Madrid)\n             </p>\n<p>\n              Proyecto MadMusic y HAR2012-39820-C03-02. Ministerio de Economía y Competitividad.\n             </p>\n<p>\n<strong>\n               Coordinación:\n              </strong>\n              M. Pilar Espín Templado (UNED. Madrid), Pilar de Vega Martínez (UNED. Madrid) y Manuel Lagos Gismero (Filólogo y gestor cultural).\n             </p>\n</div>",
        "content_text": "Los días 12 y 13 de  mayo de 2016 se celebraron en la Facultad de Filología de la UNED las jornadas sobre teatro lírico español: «Ópera, drama lírico y zarzuela grande entre 1868 y 1925.Texto,  música...",
        "has_images": true,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "SeminarioGéneros de teatro musical: conexiones e interacciones.2016",
        "collapse_id": "custom-collapse-0-8",
        "content_html": "<div class=\"panel-body\">\n<p>\n<a href=\"https://iccmu.es/wp-content/uploads/2021/02/Teatro-Apolo-1873.jpg\">\n<img alt=\"\" class=\"alignnone wp-image-6665074 size-medium\" decoding=\"async\" height=\"187\" loading=\"lazy\" sizes=\"auto, (max-width: 300px) 100vw, 300px\" src=\"https://iccmu.es/wp-content/uploads/2021/02/Teatro-Apolo-1873-300x187.jpg\" srcset=\"https://madmusic.iccmu.es/wp-content/uploads/2021/02/Teatro-Apolo-1873-300x187.jpg 300w, https://madmusic.iccmu.es/wp-content/uploads/2021/02/Teatro-Apolo-1873-400x250.jpg 400w, https://madmusic.iccmu.es/wp-content/uploads/2021/02/Teatro-Apolo-1873.jpg 709w\" width=\"300\"/>\n</a>\n              Este seminario pretende fomentar el debate sobre cuestiones transversales que afectan al teatro musical de diferentes épocas, en concreto la definición de géneros. Para ello, serán analizados una serie de casos de estudio centrados en la ciudad de Madrid, así como cuestiones puramente conceptuales. Contaremos con una conferencia a cargo de Mark Everist (Universidad de Southampton) y un seminario participativo en el que investigadores de consolidada trayectoria y doctorandos en una fase avanzada de su estudio compartirán reflexiones con el público asistente.\n             </p>\n<p>\n<span style=\"color: #000080;\">\n<strong>\n                PROGRAMA\n               </strong>\n</span>\n</p>\n<p>\n              El seminario se celebra los días 29 y 30 de septiembre de 2016 en la Biblioteca Histórica Marqués de Valdecilla de la Universidad Complutense de Madrid (c/ Noviciado, 3).\n              <br/>\n              En la misma sede se organiza una pequeña exposición con manuscritos de ópera del Archivo Vidal Llimona y Boceta del ICCMU.\n             </p>\n<p>\n<strong>\n               Jueves 29\n               <br/>\n</strong>\n<span style=\"color: #000080;\">\n               11:00. Presentación del Proyecto MadMusic\n              </span>\n              . Participan: Luis Enrique Otero (Decano de la Facultad de Geografía e Historia), María Nagore (Vicerrectora de Extensión Universitaria, Cultura y Deporte UCM) y Álvaro Torrente (Director del ICCMU e investigador principal del proyecto).\n             </p>\n<p>\n<span style=\"color: #000080;\">\n               11:30. Conferencia de Álvaro Torrente\n              </span>\n</p>\n<p>\n<span style=\"color: #000080;\">\n<strong>\n                Sesión 1.\n                <em>\n                 Relaciones entre géneros (I).\n                </em>\n</strong>\n</span>\n              Modera José María Domínguez\n             </p>\n<p>\n<span style=\"color: #000080;\">\n               12:30.\n              </span>\n              José Máximo Leza (Universidad de Salamanca): “Lágrimas ajenas. Teatro sentimental y música en el Madrid de finales del siglo XVIII”\n             </p>\n<p>\n<span style=\"color: #000080;\">\n               13:15.\n              </span>\n              Josep Martínez Reinoso (Universidad de La Rioja): “Límites productivos en la definición de los géneros teatrales de Cuaresma programados en Madrid (1790- 1808): de la academia mística al oratorio escenificado”\n             </p>\n<p>\n<span style=\"color: #000080;\">\n<em>\n                14:00.\n               </em>\n<em>\n                Comida\n               </em>\n</span>\n</p>\n<p>\n<span style=\"color: #000080;\">\n<strong>\n                Sesión 2.\n               </strong>\n</span>\n<strong>\n<em>\n<span style=\"color: #000080;\">\n                 Relaciones entre géneros (II).\n                </span>\n</em>\n</strong>\n              Modera José María Domínguez\n             </p>\n<p>\n<span style=\"color: #000080;\">\n               16:00.\n              </span>\n              Ramón Sobrino y María Encina Cortizo (Universidad de Oviedo): “La\n              <em>\n               opéra comique\n              </em>\n              en los orígenes de la zarzuela grande: marco teatral y dramaturgia”\n             </p>\n<p>\n<span style=\"color: #000080;\">\n               16:45.\n              </span>\n              Gorka Rubiales (Universidad Complutense de Madrid): “El\n              <em>\n               dramma per musica\n              </em>\n              y los géneros escénicos de formato breve en el entorno de la corte española a principios del siglo XVIII: una propuesta de clasificación”\n             </p>\n<p>\n<span style=\"color: #000080;\">\n<em>\n                17:30.\n               </em>\n<em>\n                Pausa\n               </em>\n</span>\n</p>\n<p>\n<span style=\"color: #000080;\">\n               18:00.\n              </span>\n              Reunión de miembros del Proyecto MadMusic\n             </p>\n<p>\n<strong>\n               Viernes 30\n               <br/>\n</strong>\n<span style=\"color: #000080;\">\n               9:30.\n              </span>\n              Conferencia de Mark Everist (Universidad de Southampton): “Cosmopolitanism and Music for the Theatre: Europe and Beyond, 1800-1870”\n             </p>\n<p>\n<strong>\n<span style=\"color: #000080;\">\n                Sesión 3.\n               </span>\n<span style=\"color: #000080;\">\n<em>\n                 Zarzuela y opereta: conceptos y públicos (I)\n                </em>\n                .\n               </span>\n</strong>\n              Modera Elena Torres\n             </p>\n<p>\n<span style=\"color: #000080;\">\n               10:30.\n              </span>\n              Juan José Carreras (Universidad de Zaragoza): “‘Era preciso comenzar por la ópera cómica’: el concepto de zarzuela en la España isabelina”\n             </p>\n<p>\n<span style=\"color: #000080;\">\n               11:15.\n              </span>\n              Tobias Brandenberger (Universidad de Göttingen): “Jugar con el teatro lírico: las opciones paródicas”\n             </p>\n<p>\n<span style=\"color: #000080;\">\n<em>\n                12:00.\n               </em>\n<em>\n                Pausa\n               </em>\n</span>\n</p>\n<p>\n<span style=\"color: #000080;\">\n<strong>\n                Sesión 4.\n                <em>\n                 Zarzuela y opereta: conceptos y públicos (II)\n                </em>\n                .\n               </strong>\n               Modera Elena Torres\n              </span>\n</p>\n<p>\n<span style=\"color: #000080;\">\n               12:30.\n              </span>\n              Enrique Mejías (SGAE / Universidad Complutense de Madrid): “¿Zarzuela u opereta?: algunas reflexiones en torno a lo bufo y sus consecuencias”\n             </p>\n<p>\n<span style=\"color: #000080;\">\n               13:15.\n              </span>\n              Víctor Sánchez (Universidad Complutense de Madrid): “¿Un espacio grande para un género chico? Los públicos del Teatro Apolo”\n             </p>\n<blockquote>\n<p>\n               Seminario Internacional\n               <em>\n                Géneros de teatro musical: conexiones e interacciones.\n               </em>\n<br/>\n               Se trata del primer seminario de investigación del Proyecto de I+D\n               <strong>\n                MadMusic.\n               </strong>\n<em>\n                Espacios, géneros y públicos de la música en Madrid, ss. XVII-XX\n               </em>\n               (Comunidad de Madrid, S2015/HUM-3483).\n               <br/>\n               Este proyecto se desarrolla en el Instituto Complutense de Ciencias Musicales (ICCMU), el Departamento de Musicología de la UCM y el Departamento de Literatura Española y Teoría de la Literatura de la UNED, junto a otros siete centros asociados.\n              </p>\n<p>\n<strong>\n                Comité científico:\n               </strong>\n               Álvaro Torrente, Víctor Sánchez, Judith Ortega\n               <br/>\n<strong>\n                Coordinación:\n               </strong>\n               Ana Lombardía\n              </p>\n</blockquote>\n<p>\n<span style=\"color: #000080;\">\n<span style=\"color: #ff0000;\">\n                Descarga el\n                <a href=\"http://iccmu.es/wp-content/uploads/2016/09/Programa-seminario-MadMusic-completo.pdf\" style=\"color: #ff0000;\">\n                 programa completo\n                </a>\n</span>\n</span>\n</p>\n</div>",
        "content_text": "Este seminario pretende fomentar el debate sobre cuestiones transversales que afectan al teatro musical de diferentes épocas, en concreto la definición de géneros. Para ello, serán analizados una seri...",
        "has_images": true,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "La música en el siglo XVIIen el Fondo de Cultura Económica",
        "collapse_id": "custom-collapse-1-9",
        "content_html": "<div class=\"panel-body\">\n<p>\n<a href=\"https://iccmu.es/wp-content/uploads/2016/11/Libro-Alvaro.jpg\">\n<img alt=\"\" class=\"wp-image-6659464\" decoding=\"async\" height=\"216\" loading=\"lazy\" src=\"https://iccmu.es/wp-content/uploads/2016/11/Libro-Alvaro-300x207.jpg\" width=\"319\"/>\n</a>\n</p>\n<p>\n<em>\n               La música en el siglo XVII\n              </em>\n              constituye el\n              <a href=\"http://iccmu.es/wp-content/uploads/2016/12/Presentacion-Libro.pdf\">\n               tercer volumen\n              </a>\n              de la colección de la\n              <em>\n               Historia de la música en España e Hispanoamérica\n              </em>\n              del\n              <a href=\"https://www.fondodeculturaeconomica.com/Editorial.aspx\">\n               Fondo de Cultura Económica\n              </a>\n              (n.º 8 en el índice de calidad publicaciones científicas españolas y n.º 11 en el internacional,\n              <a href=\"http://ilia.cchs.csic.es/SPI/prestigio_expertos_2014.php\">\n               SPI\n              </a>\n              ). Coordinado por Álvaro Torrente, director del ICCMU y autor de gran parte de la publicación, contiene artículos de otros autores del grupo MadMusic como José María Domínguez y Pablo L. Rodríguez (Universidad de La Rioja).\n             </p>\n<p>\n              A lo largo de todos sus capítulos se exploran varias de las cuestiones que persigue el equipo MadMusic: géneros («El villancico religioso»), espacios («Tonos, bailes y guitarras: la música en los ámbitos privados») y públicos («Del corral al coliseo: armonías del teatro áureo»).\n             </p>\n<blockquote>\n<p>\n<strong>\n                Índice de capítulos\n               </strong>\n</p>\n<p>\n               I. Música de plata en un siglo de oro (Álvaro Torrente)\n               <br/>\n               II. Ad maiorem Dei gloriam (aut regis): la música en latín y el órgano (Pablo L. Rodríguez)\n               <br/>\n               III. Tonos, bailes y guitarras: la música en los ámbitos privados (Álvaro Torrente)\n               <br/>\n               IV. La guitarra en la España del siglo XVII (Alejandro Vera Aguilera)\n               <br/>\n               V. Del corral al coliseo: armonías del teatro áureo (Álvaro Torrente)\n               <br/>\n               VI. El villancico religioso (Álvaro Torrente)\n               <br/>\n               VII. Pensamiento musical y teoría de la música (Luis Robledo)\n               <br/>\n               VII. Música en Hispanoamérica durante el siglo XVII (Alejandro Vera Aguilera)\n               <br/>\n               IX. Un fin de siglo renovador (José María Domínguez)\n              </p>\n</blockquote>\n<p>\n              La presentación del libro, llevada a cabo en la\n              <a href=\"http://www.bne.es/es/Actividades/2016/12-diciembre/presentacionlamusicaenelsigloXVII.html?pagina=1\">\n               Biblioteca Nacional\n              </a>\n              el 20 de diciembre, fue cofinanciada por la\n              <strong>\n               Comunidad de Madrid\n              </strong>\n              y el\n              <strong>\n               Fondo Social Europeo\n              </strong>\n              a través del proyecto MadMusic, llevándose a cabo una interpretación por parte de Raquel Andueza y Jesús Fernández Baena (\n              <a href=\"http://raquelandueza.com/conoce-a-raquel/la-galania/\">\n               La Galanía\n              </a>\n              ) de piezas relacionadas con el contenido del libro, dando vida a la música analizada y contextualizada a lo largo de la publicación.\n             </p>\n<p>\n              El acto completo está disponible en YouTube, presentado por Víctor García de la Concha, director del Instituto Cervantes, Juan Ángel Vela del Campo, coordinador de la colección, y Pablo L. Rodríguez (\n              <em>\n               El País\n              </em>\n              ), autor y miembro de MadMusic.\n             </p>\n<p>\n<iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" loading=\"lazy\" src=\"https://www.youtube.com/embed/AgWMe-VeEw8\" width=\"560\">\n</iframe>\n</p>\n</div>",
        "content_text": "La música en el siglo XVIIconstituye eltercer volumende la colección de laHistoria de la música en España e HispanoaméricadelFondo de Cultura Económica(n.º 8 en el índice de calidad publicaciones cien...",
        "has_images": true,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "Barbieri: música, fuego y diamantes, catálogo de exposición",
        "collapse_id": "custom-collapse-1-10",
        "content_html": "<div class=\"panel-body\">\n<p>\n<a href=\"https://iccmu.es/wp-content/uploads/2016/11/Musica_fuego_diamantes_catalogo.jpg\">\n<img alt=\"\" class=\"alignnone size-medium wp-image-6661254\" decoding=\"async\" height=\"300\" loading=\"lazy\" sizes=\"auto, (max-width: 262px) 100vw, 262px\" src=\"https://iccmu.es/wp-content/uploads/2016/11/Musica_fuego_diamantes_catalogo-262x300.jpg\" srcset=\"https://madmusic.iccmu.es/wp-content/uploads/2016/11/Musica_fuego_diamantes_catalogo-262x300.jpg 262w, https://madmusic.iccmu.es/wp-content/uploads/2016/11/Musica_fuego_diamantes_catalogo-400x457.jpg 400w, https://madmusic.iccmu.es/wp-content/uploads/2016/11/Musica_fuego_diamantes_catalogo-768x878.jpg 768w, https://madmusic.iccmu.es/wp-content/uploads/2016/11/Musica_fuego_diamantes_catalogo-896x1024.jpg 896w\" width=\"262\"/>\n</a>\n</p>\n<p>\n              Resultado de la exposición que se realizó en la Biblioteca Nacional de España financiada por la Comunidad de Madrid y el Fondo Social Europeo, se publica el catálogo\n              <a href=\"http://www.bne.es/es/LaBNE/Publicaciones/CatalogosExposiciones/Barbieri.html\">\n<em>\n                Barbieri: música, fuego y\n               </em>\n               diamantes,\n              </a>\n              con textos que ilustran el entorno y la personalidad de Francisco Asenjo Barbieri (1823-1894). El volumen, cofinanciado por\n              <a href=\"https://www.accioncultural.es/\">\n               Acción Cultural Española\n              </a>\n              , contiene artículos del comisario de la exposición, Emilio Casares Rodicio (ICCMU y Universidad Complutense de Madrid), y otros miembros del programa como María Encina Cortizo (Universidad de Oviedo).\n             </p>\n<p>\n              «Rostro trigueño, ojos muy intensos, barbar negra, estatura mediana y más bien grueso». Así describe el musicólogo Emilio Casares a Francisco Asenjo Barbieri, objeto de la exposición y una de las figuras más interesantes de la historia de la música española, tanto por su obra, dedicada a resucitar la zarzuela, como en su faceta musicológica. Esta exposición y catálogo celebran al compositor, pero también al musicólogo que guardó, bajo lo que hoy se conoce como Legado Barbieri, innumerables documentos que legó a su muerte a la Biblioteca Nacional.\n             </p>\n<blockquote>\n<p>\n<strong>\n                Índice de contenidos\n               </strong>\n</p>\n<ul>\n<li>\n                Francisco Asenjo Barbieri. Pensando en España (Emilio Casares Rodicio)\n               </li>\n<li>\n                Barbieri, «músico y coplero»: reflexiones sobre su teatro musical (María Encina Cortizo)\n               </li>\n<li>\n                Plumas y papeles: aspectos de la colaboración entre Barbieri y sus libretistas (Isabelle Porto San Martín)\n               </li>\n<li>\n                La biblioteca y el archivo de Francisco Asenjo Barbieri en la Biblioteca Nacional de España (José Carlos Gosálvez Lara)\n               </li>\n</ul>\n</blockquote>\n</div>",
        "content_text": "Resultado de la exposición que se realizó en la Biblioteca Nacional de España financiada por la Comunidad de Madrid y el Fondo Social Europeo, se publica el catálogoBarbieri: música, fuego ydiamantes,...",
        "has_images": true,
        "has_links": true,
        "has_lists": true
      },
      {
        "title": "Francisco Alonso,Curroel deLora, edición crítica",
        "collapse_id": "custom-collapse-1-11",
        "content_html": "<div class=\"panel-body\">\n<p class=\"texto\">\n<a href=\"https://iccmu.es/wp-content/uploads/2017/09/Port-Curro-el-de-Lora.jpg\">\n<img alt=\"\" class=\"alignnone wp-image-6661298\" decoding=\"async\" height=\"634\" loading=\"lazy\" src=\"https://iccmu.es/wp-content/uploads/2017/09/Port-Curro-el-de-Lora-754x1024.jpg\" width=\"230\"/>\n</a>\n</p>\n<p class=\"texto\">\n              Se trata del volumen 97 de la colección\n              <a href=\"https://iccmu.es/tienda-publicaciones-iccmu/partitura/serie-musica-lirica-orquesta/\">\n               Música Hispana. Partituras. Serie Lírica\n              </a>\n              del ICCMU.\n             </p>\n<p>\n              Zarzuela en tres actos cuya edición crítica ha sido realizada por el director de orquesta Juan de Udaeta. Esta obra se estrenó en el Teatro Monumental de Madrid en 2007 y fue grabada por el Coro y Orquesta de la RTVE, sello RTVE, dirigida por el propio Juan de Udaeta. Su recuperación es una importante muestra del patrimonio musical madrileño, donde Francisco Alonso pasó gran parte de su vida y estrenó la mayoría de sus óperas.\n             </p>\n<p class=\"texto\">\n              La edición moderna de\n              <em>\n               Curro el de Lora\n              </em>\n              presenta la versión reformada por el propio compositor, quien redujo la obra de tres a dos actos después de su estreno. Los números suprimidos de esta primera versión son incluidos en el apéndice. El editor crítico, Juan de Udaeta ha podido consultar las fuentes musicales de esta obra que se conservan en el archivo de la SGAE en Madrid, y pertenecen a diversos fondos, tanto en las colecciones propias del Centro de Documentación y Archivo (CEDOA), como también en el legado personal del compositor, que fue cedido de forma conjunta al mencionado archivo y al ICCMU\n             </p>\n<p>\n              Con esta edición completamos la recuperación de las obras más importantes del compositor, del que hemos\n              <a href=\"https://iccmu.es/tienda-publicaciones/buscador/?kw&amp;au=Francisco%20Alonso&amp;ti\">\n               publicado anteriormente\n              </a>\n<em>\n               La calesera\n              </em>\n              ,\n              <em>\n               La parranda\n              </em>\n              y\n              <em>\n               Las leandras\n              </em>\n              , además del reciente estudio biográfico sobre el compositor de la doctora Celsa Alonso.\n             </p>\n<p>\n              Se realizó un\n              <a href=\"https://iccmu.es/presentacion-la-edicion-critica-curro-lora-francisco-alonso/\">\n               acto de presentación\n              </a>\n              del libro el día 18 de octubre de 2017 en la Sociedad General de Autores y Editores.\n             </p>\n<h4>\n</h4>\n</div>",
        "content_text": "Se trata del volumen 97 de la colecciónMúsica Hispana. Partituras. Serie Líricadel ICCMU.Zarzuela en tres actos cuya edición crítica ha sido realizada por el director de orquesta Juan de Udaeta. Esta ...",
        "has_images": true,
        "has_links": true,
        "has_lists": false
      }
    ]
  },
  "divulgacion-cientifica_cuadernos-de-musica-iberoamericana": {
    "source_file": "divulgacion-cientifica/cuadernos-de-musica-iberoamericana.html",
    "accordion_count": 7,
    "accordions": [
      {
        "title": "Cuadernos de Música Iberoamericana, n.º 35. 2022",
        "collapse_id": "single-collapse-0",
        "content_html": "<div class=\"panel-body\">\n<p>\n<em>\n<a href=\"https://iccmu.es/catalogo/cuadernos-de-musica-iberoamericana-35/\">\n                Cuadernos de Música Iberoamericana\n               </a>\n</em>\n              presenta su n.º 35, un importante resultado financiado por la\n              <strong>\n               Comunidad de Madrid\n              </strong>\n              y el\n              <strong>\n               Fondo Social Europeo\n              </strong>\n              a través del proyecto MadMusic. Este dosier está dedicado a «Territorios y trayectorias de la Nueva Canción Latinoamericana», coordinado por Stefano Gavagnin, Laura Jordán, González, Javier Rodríguez Aedo.\n             </p>\n<p>\n<strong>\n               Índice de contenidos\n              </strong>\n</p>\n<p style=\"padding-left: 40px;\">\n<strong>\n               Dosier\n              </strong>\n</p>\n<p style=\"padding-left: 40px;\">\n<em>\n               Territorios y trayectorias de la Nueva Canción Latinoamericana. Introducción\n              </em>\n</p>\n<p style=\"padding-left: 40px;\">\n              Stefano Gavagnin, Laura Jordán González, Javier Rodríguez Aedo\n             </p>\n<p style=\"padding-left: 40px;\">\n<em>\n               La Misa criolla de Ariel Ramírez. Renovación folklórica en Argentina y flujos culturales transnacionales en la década de 1960\n              </em>\n</p>\n<p style=\"padding-left: 40px;\">\n              Ariel Mamani\n             </p>\n<p style=\"padding-left: 40px;\">\n<em>\n               Fronteras porosas, sonidos conectados: transnacionalidad de la Nueva Canción Chilena a través de sus escritos\n              </em>\n</p>\n<p style=\"padding-left: 40px;\">\n              Stefano Gavagnin, Laura Jordán González, Javier Rodríguez Aedo\n             </p>\n<p style=\"padding-left: 40px;\">\n<em>\n               El proyecto descolonizador alrededor de la Nueva Canción Puertorriqueña: redes creativas en busca de un país\n              </em>\n</p>\n<p style=\"padding-left: 40px;\">\n              Zoraida Santiago Buitrago\n             </p>\n<p style=\"padding-left: 40px;\">\n<em>\n               Auténticos antimperialismos: la Nueva Canción Latinoamericana y su recepción en la República Democrática Alemana\n              </em>\n</p>\n<p style=\"padding-left: 40px;\">\n              Rink\n             </p>\n<p style=\"padding-left: 40px;\">\n<em>\n               La Nueva Canción en Lara (1977-2017). Escena musical de la canción protesta en Barquisimeto, Venezuela\n              </em>\n</p>\n<p style=\"padding-left: 40px;\">\n              Luis Ramón Pérez Valero\n             </p>\n<p style=\"padding-left: 40px;\">\n<span class=\"s1\">\n<strong>\n                Artículos\n               </strong>\n</span>\n</p>\n<p style=\"padding-left: 40px;\">\n<em>\n               Enamorados ridículos: acerca del humor y la parodia en\n              </em>\n              Acis y Galatea\n              <em>\n               (1708)\n              </em>\n</p>\n<p style=\"padding-left: 40px;\">\n              María Virginia Acuña\n             </p>\n<p style=\"padding-left: 40px;\">\n<em>\n               Mateo Tollis de la Roca en la escena teatral madrileña entre 1737 y 1744\n              </em>\n</p>\n<p style=\"padding-left: 40px;\">\n              Carlos González Ludeña\n             </p>\n<p style=\"padding-left: 40px;\">\n<em>\n               “Tocar como un hombre”: construcciones de género en la prensa española de 1930 en torno a la actividad profesional de las instrumentistas de cuerda\n              </em>\n</p>\n<p style=\"padding-left: 40px;\">\n              Clara Pertierra\n             </p>\n<p style=\"padding-left: 40px;\">\n<em>\n               Reflexiones sobre música experimental e identidad latina en el contexto de la creación sonora de Nueva York\n              </em>\n</p>\n<p style=\"padding-left: 40px;\">\n              Isaac Diego García Fernández.\n             </p>\n<p style=\"padding-left: 40px;\">\n<strong>\n               Músicas, palabras y conceptos\n              </strong>\n</p>\n<p style=\"padding-left: 40px;\">\n<em>\n               Música y léxico: una aproximación disciplinaria a la música antigua\n              </em>\n</p>\n<p style=\"padding-left: 40px;\">\n              Cristina Diego-Pacheco\n             </p>\n<p style=\"padding-left: 40px;\">\n<strong>\n               Reseñas\n              </strong>\n</p>\n</div>",
        "content_text": "Cuadernos de Música Iberoamericanapresenta su n.º 35, un importante resultado financiado por laComunidad de Madridy elFondo Social Europeoa través del proyecto MadMusic. Este dosier está dedicado a «T...",
        "has_images": false,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "Cuadernos de Música Iberoamericana, n.º 34. 2021",
        "collapse_id": "single-collapse-1",
        "content_html": "<div class=\"panel-body\">\n<p>\n<em>\n<a href=\"https://iccmu.es/catalogo/cuadernos-de-musica-iberoamericana-34/\">\n                Cuadernos de Música Iberoamericana\n               </a>\n</em>\n              presenta su n.º 34, un importante resultado financiado por la\n              <strong>\n               Comunidad de Madrid\n              </strong>\n              y el\n              <strong>\n               Fondo Social Europeo\n              </strong>\n              a través del proyecto MadMusic. Este dosier está dedicado a «Construcciones de género y música en la prensa de España e Hispanoamérica», coordinado por María Palacios.\n             </p>\n<p>\n<strong>\n               Índice de contenidos\n              </strong>\n</p>\n<p style=\"padding-left: 40px;\">\n<strong>\n               Dosier\n              </strong>\n</p>\n<p style=\"padding-left: 40px;\">\n<i>\n               Género y prensa en la musicología histórica.\n              </i>\n<i>\n               Notas preliminares\n              </i>\n</p>\n<p style=\"padding-left: 40px;\">\n              María Palacios\n             </p>\n<p style=\"padding-left: 40px;\">\n<i>\n               La virilidad vulnerable de un héroe modernista (1914-1918): música, ornamento y “seducción” en torno a Usandizag\n              </i>\n</p>\n<p style=\"padding-left: 40px;\">\n              Mario Lerena\n             </p>\n<p style=\"padding-left: 40px;\">\n<i>\n               Flores, fragancias y perfumes en la crítica musical de Adolfo Salazar: música moderna y nueva masculinidad en los “felices años veinte”\n              </i>\n</p>\n<p style=\"padding-left: 40px;\">\n              María Palacios\n             </p>\n<p style=\"padding-left: 40px;\">\n<i>\n               Música y masculinidad en los círculos intelectuales de la Mallorca finisecular a través de la prensa\n              </i>\n</p>\n<p style=\"padding-left: 40px;\">\n              Eugenia Gallego Cañellas\n             </p>\n<p style=\"padding-left: 40px;\">\n<i>\n               Crítica, género y discurso en los conciertos madrileños de música de cámara de principios del siglo XX\n              </i>\n</p>\n<p style=\"padding-left: 40px;\">\n              Beatriz Hernández Polo\n             </p>\n<p style=\"padding-left: 40px;\">\n<i>\n               María Rodrigo ante los espejos de la crítica madrileña (1915-1917)\n              </i>\n</p>\n<p style=\"padding-left: 40px;\">\n              Noelia Lorenta Monzón\n             </p>\n<p style=\"padding-left: 40px;\">\n<i>\n               “Basta para que las chicas luzcan sus tacones y lo que les sigue”. Música y mujer en el\n              </i>\n              ABC\n              <i>\n               durante la Transición española\n              </i>\n</p>\n<p style=\"padding-left: 40px;\">\n              Alicia Pajón Fernández\n             </p>\n<p style=\"padding-left: 40px;\">\n<i>\n               Fulgores incipientes: primeras mujeres mexicanas estrellas de ópera (\n              </i>\n              ca\n              <i>\n               . 1830-\n              </i>\n              ca\n              <i>\n               . 1860)\n              </i>\n</p>\n<p style=\"padding-left: 40px;\">\n              Yael Bitrán Goren\n             </p>\n<p class=\"p4\" style=\"padding-left: 40px;\">\n<span class=\"s1\">\n<strong>\n                Artículos\n               </strong>\n</span>\n</p>\n<p class=\"p4\" style=\"padding-left: 40px;\">\n<i>\n               “No sé qué tiene tu voz / cantando que el alma roba”. Apostillas musicales a\n              </i>\n              Los celos hacen estrellas\n             </p>\n<p class=\"p4\" style=\"padding-left: 40px;\">\n              Carmelo Caballero Fernández-Rufete\n             </p>\n<p class=\"p4\" style=\"padding-left: 40px;\">\n<i>\n               El “musicólogo transterrado”. Los escritos etnomusicológicos de Baltasar Samper en México (1947-1964)\n              </i>\n</p>\n<p class=\"p4\" style=\"padding-left: 40px;\">\n              Amadeu Corbera Jaume\n             </p>\n<p class=\"p4\" style=\"padding-left: 40px;\">\n<i>\n               Manuel de Falla catalanófilo: la sardana y la sonoridad de la cobla en\n              </i>\n              Atlántida\n             </p>\n<p class=\"p4\" style=\"padding-left: 40px;\">\n              Albert Fontelles-Ramonet\n             </p>\n<p class=\"p4\" style=\"padding-left: 40px;\">\n<i>\n               Creación, reforma y pervivencia de repertorios en la catedral de Cádiz: los responsorios de Concepción entre 1788 y 1863\n              </i>\n</p>\n<p class=\"p4\" style=\"padding-left: 40px;\">\n              Francisco Javier Orellana Vallejo\n             </p>\n<p class=\"p4\" style=\"padding-left: 40px;\">\n<i>\n               Cantar “al tono de”: estudio y recreación musical de\n              </i>\n              contrafacta\n              <i>\n               (\n              </i>\n              ca.\n              <i>\n               1700-\n              </i>\n              ca.\n              <i>\n               1830)\n              </i>\n</p>\n<p class=\"p4\" style=\"padding-left: 40px;\">\n              Laura Planagumà-Clarà\n             </p>\n<p class=\"p4\" style=\"padding-left: 40px;\">\n<i>\n               “Por la agudeza de los equívocos”. Nuevas perspectivas sobre las relaciones entre música y poesía en la España del siglo XVII\n              </i>\n</p>\n<p style=\"padding-left: 40px;\">\n              Alejandro Vera Aguilera\n             </p>\n<p class=\"p2\" style=\"padding-left: 40px;\">\n<strong>\n               Músicas, palabras y conceptos\n              </strong>\n</p>\n<p class=\"p2\" style=\"padding-left: 40px;\">\n<i>\n               Hacia un concepto de la secuencia (o prosa) litúrgica medieval\n              </i>\n</p>\n<p class=\"p2\" style=\"padding-left: 40px;\">\n              Patricia Peláez Bilbao, Arturo Tello Ruiz-Pérez\n             </p>\n<p class=\"p2\" style=\"padding-left: 40px;\">\n<strong>\n               Reseñas\n              </strong>\n</p>\n</div>",
        "content_text": "Cuadernos de Música Iberoamericanapresenta su n.º 34, un importante resultado financiado por laComunidad de Madridy elFondo Social Europeoa través del proyecto MadMusic. Este dosier está dedicado a «C...",
        "has_images": false,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "Cuadernos de Música Iberoamericana, n.º 33. 2020",
        "collapse_id": "single-collapse-2",
        "content_html": "<div class=\"panel-body\">\n<p>\n<em>\n<a href=\"https://iccmu.es/catalogo/cuadernos-de-musica-iberoamericana-33/\">\n                Cuadernos de Música Iberoamericana\n               </a>\n</em>\n              presenta su n.º 33, un importante resultado financiado por la\n              <strong>\n               Comunidad de Madrid\n              </strong>\n              y el\n              <strong>\n               Fondo Social Europeo\n              </strong>\n              a través del proyecto MadMusic. Este dosier está dedicado a “Música y ceremonial: principios metodológicos, interdisciplinariedad y casos paradigmáticos”, coordinado por Rosa Isusi-Fagoaga.\n             </p>\n<p>\n<strong>\n               Índice de contenidos\n              </strong>\n</p>\n<p style=\"padding-left: 40px;\">\n<strong>\n               Dosier\n              </strong>\n</p>\n<p style=\"padding-left: 40px;\">\n<em>\n               Música y ceremonial, una perspectiva caleidoscópica e interdisciplinar\n              </em>\n<br/>\n               Rosa Isusi-Fagoaga\n               <br/>\n<em>\n                 «Conformándonos con los rituales de no cantar cosas profanas [y] sí devotas». Escenografía y música en la celebración del Entierro de Cristo en el Real Colegio-Seminario de Corpus Christi de Valencia (1692)\n                </em>\n<br/>\n                 Mireya Royo Conesa\n                 <br/>\n<em>\n                   “Versos y marchas para las procesiones”: música instrumental durante los desplazamientos ceremoniales en las instituciones eclesiásticas españolas entre ca. 1750 y ca. 1830\n                  </em>\n<br/>\n                   Héctor Eulogio Santos Conde\n                   <br>\n<em>\n                    Contextos interpretativos para el Oficio de difuntos de José Lidón en 1824: la exaltación del poder de Fernando VII en las ceremonias de exequias tras el Trienio Liberal\n                   </em>\n<br>\n                   Luis López Ruiz\n                   <br>\n<em>\n                    La música en el Real Palacio y en la Real Capilla: ceremonias solemnes y veladas íntimas en la Corte durante la Restauración borbónica\n                   </em>\n<br>\n                   Beatriz García Álvarez de la Villa\n                   <br>\n<em>\n                    Francisco Franco y los reyes godos: la legitimación del poder usurpado por medio de la ceremonia y la música\n                   </em>\n<br/>\n                   Carmen Julia Gutiérrez\n                  </br>\n</br>\n</br>\n</br>\n</br>\n</p>\n<p style=\"padding-left: 40px;\">\n<strong>\n               Artículos\n              </strong>\n</p>\n<p style=\"padding-left: 40px;\">\n<em>\n               La música patriótica en Valencia durante la Guerra de la Independencia Española (1808-1814): mercado y repertorio\n              </em>\n<br/>\n              José Gabriel Guaita Gabaldón\n              <br/>\n<em>\n               El officium de Cisneros: ¿origen hispánico o neomozárabe?\n              </em>\n<br/>\n              Miguel Ángel López\n              <br/>\n<em>\n               Sonido, religión y Nueva Canción Chilena: un análisis de “El hombre” de Rolando Alarcón\n              </em>\n<br/>\n              Pablo Rojas Sahurie\n              <br/>\n<em>\n               Luigi Mancinelli, Giulio Ricordi y Francesco Tamagno, figuras fundamentales en la recepción del primer Puccini en España: el estreno de Edgar en el Teatro Real (1892)\n              </em>\n<br/>\n              Isabel Rosal Moral\n             </p>\n<p style=\"padding-left: 40px;\">\n<strong>\n               Músicas, palabras y conceptos\n              </strong>\n</p>\n<p style=\"padding-left: 40px;\">\n              Los conceptos “diatónico”, “cromático” y “enarmónico” a lo largo de la historia\n              <br/>\n              Amaya S. García Pérez\n             </p>\n<p style=\"padding-left: 40px;\">\n<strong>\n               Reseñas\n              </strong>\n</p>\n</div>",
        "content_text": "Cuadernos de Música Iberoamericanapresenta su n.º 33, un importante resultado financiado por laComunidad de Madridy elFondo Social Europeoa través del proyecto MadMusic. Este dosier está dedicado a “M...",
        "has_images": false,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "Cuadernos de Música Iberoamericana, n.º 32. 2019",
        "collapse_id": "single-collapse-3",
        "content_html": "<div class=\"panel-body\">\n<p>\n<a href=\"https://iccmu.es/catalogo/cuadernos-musica-iberoamericana-32/\">\n<em>\n                Cuadernos de Música Iberoamericana\n               </em>\n</a>\n              presenta su n.º 32, un importante resultado financiado por la\n              <strong>\n               Comunidad de Madrid\n              </strong>\n              y el\n              <strong>\n               Fondo Social Europeo\n              </strong>\n              a través del proyecto MadMusic.\n             </p>\n<p>\n<strong>\n               Índice de contenidos\n              </strong>\n</p>\n<p style=\"padding-left: 40px;\">\n<strong>\n               Dosier\n              </strong>\n</p>\n<p style=\"padding-left: 40px;\">\n              Introducción. De entramados sonoros y descubrimientos\n              <br/>\n              Diego García-Peinazo, Julio Ogas\n              <br/>\n              Presencia del canto gregoriano en la obra musical del compositor chileno Alfonso Letelier Llona\n              <br/>\n              Cristián Guerra Rojas\n              <br/>\n              Usos lúdicos de la intertextualidad en la música de Miguel Ángel Coria: Ravel for president (1973) y Falla revisited (1973-1976)\n              <br/>\n              Daniel Moro Vallina\n              <br/>\n              La música abordada como una práctica: una relectura del concepto de intertextualidad\n              <br/>\n              Juliana Guerrero\n              <br/>\n              Elogio de la apropiación. Prácticas impuras, flamenco y creación contemporánea\n              <br/>\n              Pedro Ordóñez Eslava\n              <br/>\n              Interfonografía en el post-rock español: el uso del sampleo en los grupos nacionales asociados al género\n              <br/>\n              Ugo Fellone\n              <br/>\n              Héroes frigios, nación y distorsión. La batalla por la supertónica descendida como signo musical en el metal español\n              <br/>\n              Diego García-Peinazo\n              <br/>\n              Hipertextualidad, ironía y posvanguardia. En torno a la música de Gerardo Gandini y Marta Lambertini en la década de 1980\n              <br/>\n              Julio Ogas\n             </p>\n<p style=\"padding-left: 40px;\">\n<strong>\n               Artículos\n              </strong>\n</p>\n<p style=\"padding-left: 40px;\">\n              El origen judeocristiano de la música en la obra de Isidoro de Sevilla\n              <br/>\n              José María Diago\n              <br/>\n              Los himnos del Antifonario franciscano 2035 del Museo Enrique Larreta (Buenos Aires). Particularidades, variantes y usos notacionales de una fuente pretridentina española de canto llano\n              <br/>\n              Pablo Massa\n              <br/>\n              Las miradas cruzadas en la ópera. Reflexiones sobre cuerpo e identidad en Bogotá en el siglo XIX\n              <br/>\n              Rondy Torres\n              <br/>\n              Los pianos de Liszt en Viena (1838-1846): un estudio de los instrumentos a través de artículos de prensa de la época\n              <br/>\n              Miriam Gómez-Morán\n              <br/>\n              El aprendizaje de Rafael Puyana con Wanda Landowska en Lakeville (Connecticut)\n              <br/>\n              María Victoria Arjona González\n              <br/>\n              ‘Ciudad azul’: la habanera como tópico de identidad en la obra de Hilario González\n              <br/>\n              Yurima Blanco García\n             </p>\n<p style=\"padding-left: 40px;\">\n<strong>\n               Músicas, palabras y conceptos\n              </strong>\n</p>\n<p style=\"padding-left: 40px;\">\n              Las pandorgas a través de sus fuentes: música estudiantil en el mundo hispánico a inicios de la Edad Moderna\n              <br/>\n              Ascensión Mazuela-Anguita\n             </p>\n<p style=\"padding-left: 40px;\">\n<strong>\n               Reseñas\n              </strong>\n</p>\n</div>",
        "content_text": "Cuadernos de Música Iberoamericanapresenta su n.º 32, un importante resultado financiado por laComunidad de Madridy elFondo Social Europeoa través del proyecto MadMusic.Índice de contenidosDosierIntro...",
        "has_images": false,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "Cuadernos de Música Iberoamericana, n.º 31. 2018",
        "collapse_id": "single-collapse-4",
        "content_html": "<div class=\"panel-body\">\n<p>\n<a href=\"https://iccmu.es/catalogo/cuadernos-musica-iberoamericana-31/\">\n<em>\n                Cuadernos de Música Iberoamericana\n               </em>\n</a>\n              presenta su n.º 31, un importante resultado financiado por la\n              <strong>\n               Comunidad de Madrid\n              </strong>\n              y el\n              <strong>\n               Fondo Social Europeo\n              </strong>\n              a través del proyecto MadMusic.\n             </p>\n<p>\n<strong>\n               Índice de contenidos\n              </strong>\n</p>\n<p style=\"padding-left: 40px;\">\n<strong>\n               Dosier\n              </strong>\n</p>\n<p style=\"padding-left: 40px;\">\n              El concierto en España: espacios y prácticas (1750-1900). Notas preliminares\n              <br/>\n              Lluís Bertran\n              <br/>\n              Los conciertos en Barcelona (1760-1808): el doble estreno de «La Creación» de Haydn en contexto\n              <br/>\n              Lluís Bertran\n              <br/>\n              De gira por España. Prácticas y estrategias de los virtuosos que actuaron en los primeros conciertos públicos de Madrid (1767-1808)\n              <br/>\n              Josep Martínez Reinoso\n              <br/>\n              El café como espacio para el concierto público en el Madrid de Fernando VII\n              <br/>\n              Iván González Rodríguez\n              <br/>\n              El concierto sacro: de la iglesia a los salones y teatros\n              <br/>\n              Josefa Montero\n             </p>\n<p style=\"padding-left: 40px;\">\n<strong>\n               Artículos\n              </strong>\n</p>\n<p style=\"padding-left: 40px;\">\n              Recepción de música orquestal centroeuropea en la Catedral de León: la actividad del violinista Tomás Medrano (1783-1807)\n              <br/>\n              Héctor-Eulogio Santos-Conde\n              <br/>\n              La identidad lírica de Conrado del Campo en los retablos de Víctor Espinós\n              <br/>\n              David Ferreiro Carballo\n              <br/>\n              “Más poéticas que pedagógicas palabras”: Gerardo Diego y el curso de historia de la música para piano en el Ateneo de Soria (1921)\n              <br/>\n              Sonia Gonzalo Delgado\n              <br/>\n              La partitura como testimonio de la tradición. Un caso sobre identidad y etnomusicología en la historia\n              <br/>\n              Zoila Elena Vega Salvatierra\n             </p>\n<p style=\"padding-left: 40px;\">\n<strong>\n               Lexicografía\n              </strong>\n</p>\n<p style=\"padding-left: 40px;\">\n              Zarzuela: ¿nom commun?\n              <br/>\n              Isabelle Porto\n             </p>\n<p style=\"padding-left: 40px;\">\n<strong>\n               Reseñas\n              </strong>\n</p>\n</div>",
        "content_text": "Cuadernos de Música Iberoamericanapresenta su n.º 31, un importante resultado financiado por laComunidad de Madridy elFondo Social Europeoa través del proyecto MadMusic.Índice de contenidosDosierEl co...",
        "has_images": false,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "Cuadernos de Música Iberoamericana, n.º 30. 2017",
        "collapse_id": "single-collapse-5",
        "content_html": "<div class=\"panel-body\">\n<p>\n<a href=\"https://iccmu.es/catalogo/cuadernos-musica-iberoamericana-30/\">\n<em>\n                Cuadernos de Música Iberoamericana\n               </em>\n</a>\n              presenta su n.º 30, un importante resultado financiado por la\n              <strong>\n               Comunidad de Madrid\n              </strong>\n              y el\n              <strong>\n               Fondo Social Europeo\n              </strong>\n              a través del proyecto MadMusic.\n             </p>\n<p>\n<strong>\n               Índice de contenidos\n              </strong>\n</p>\n<p style=\"padding-left: 40px;\">\n<strong>\n               Dosier\n              </strong>\n</p>\n<p style=\"padding-left: 40px;\">\n              Esfera pública y música: claves introductorias\n              <br/>\n              Alberto Hernández Mateos\n              <br/>\n              Prensa, opinión y música teatral en Madrid, 1780-1791\n              <br/>\n              Ana Sánchez-Rojo\n              <br/>\n              El papel de la música en la configuración de la esfera pública española durante el siglo XIX. Ideas y pautas de investigación\n              <br/>\n              Jesús Cruz Valenciano\n              <br/>\n              Las raíces isabelinas del teatro por horas y su primer repertorio: en torno a los orígenes del género chico\n              <br/>\n              Enrique Mejías García\n             </p>\n<p style=\"padding-left: 40px;\">\n<strong>\n               Artículos\n              </strong>\n</p>\n<p style=\"padding-left: 40px;\">\n              El tratado musical de Pedro Martínez de Osma, un testimonio recuperado del siglo XV\n              <br/>\n              Santiago Galán Gómez\n              <br/>\n              Un escenario para las élites: la Filarmónica de Madrid (1872-1874) y su producción sinfónica\n              <br/>\n              Miguel Ángel Ríos\n              <br/>\n              Un ejemplo de oxímoron en música: el indie en España, una escena comercial\n              <br/>\n              Fernando Barrera-Ramírez\n              <br/>\n              Sonoridades africanas en Iberoamérica: La marimba tradicional afroesmeraldeña, Ecuador\n              <br/>\n              Fernando Palacios Mateos\n             </p>\n<p style=\"padding-left: 40px;\">\n<strong>\n               Músicas, palabras y conceptos\n              </strong>\n</p>\n<p style=\"padding-left: 40px;\">\n              Las voces de la música. Una reflexión previa\n              <br/>\n              Juan Carlos Justiniano\n             </p>\n<p style=\"padding-left: 40px;\">\n<strong>\n               Reseñas\n              </strong>\n</p>\n</div>",
        "content_text": "Cuadernos de Música Iberoamericanapresenta su n.º 30, un importante resultado financiado por laComunidad de Madridy elFondo Social Europeoa través del proyecto MadMusic.Índice de contenidosDosierEsfer...",
        "has_images": false,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "Cuadernos de Música Iberoamericana, n.º 29. 2016",
        "collapse_id": "single-collapse-6",
        "content_html": "<div class=\"panel-body\">\n<p>\n<em>\n<a href=\"https://iccmu.es/catalogo/cuadernos-de-musica-iberoamericana-29/\">\n                Cuadernos de Música Iberoamericana\n               </a>\n</em>\n              presenta su n.º 29, un importante resultado financiado por la\n              <strong>\n               Comunidad de Madrid\n              </strong>\n              y el\n              <strong>\n               Fondo Social Europeo\n              </strong>\n              a través del proyecto MadMusic.\n             </p>\n<p>\n<strong>\n               Índice de contenidos\n              </strong>\n</p>\n<p style=\"padding-left: 40px;\">\n              Recepción temprana de los motetes de Tomás Luis de Victoria (ca. 1548-1611) en territorio germánico\n             </p>\n<p style=\"padding-left: 40px;\">\n              Sergi Zauner Espinosa\n             </p>\n<p style=\"padding-left: 40px;\">\n              Aspectos históricos del temperamento de los instrumentos de teclado en España a finales del siglo XVII: de los proyectos tolerados a las realizaciones mediterráneas\n             </p>\n<p style=\"padding-left: 40px;\">\n              Louis Jambou\n             </p>\n<p style=\"padding-left: 40px;\">\n              Noticias del arpa de dos órdenes en la Nueva España y el México decimonónico (\n             </p>\n<p style=\"padding-left: 40px;\">\n              Edmundo Camacho\n             </p>\n<p style=\"padding-left: 40px;\">\n              Del Estado Novo al Nuevo Estado: música, prensa y propaganda en las relaciones entre Portugal y Sevilla durante la Guerra Civil Española\n             </p>\n<p style=\"padding-left: 40px;\">\n              Olimpia García López\n             </p>\n<p style=\"padding-left: 40px;\">\n              El Instituto Filarmónico del Conde de Morphy y su Escuela de Canto en el establecimiento del drama lírico nacional\n             </p>\n<p style=\"padding-left: 40px;\">\n              Beatriz García Álvarez de la Villa\n             </p>\n<p style=\"padding-left: 40px;\">\n              La Orquesta Sinfónica de Radiotelevisión Española: creación y primeros pasos\n             </p>\n<p style=\"padding-left: 40px;\">\n              Inés San Llorente Pardo\n             </p>\n<p style=\"padding-left: 40px;\">\n              Retomaría, artificio y transgresión del glam en la música popular española del siglo XXI\n             </p>\n<p style=\"padding-left: 40px;\">\n              Sara Arenillas Meléndez\n             </p>\n</div>",
        "content_text": "Cuadernos de Música Iberoamericanapresenta su n.º 29, un importante resultado financiado por laComunidad de Madridy elFondo Social Europeoa través del proyecto MadMusic.Índice de contenidosRecepción t...",
        "has_images": false,
        "has_links": true,
        "has_lists": false
      }
    ]
  },
  "divulgacion-cientifica_congresos-madmusic": {
    "source_file": "divulgacion-cientifica/congresos-madmusic.html",
    "accordion_count": 3,
    "accordions": [
      {
        "title": "Congreso Internacional.Clásicos desubicados. Interpretar y escuchar la música de Haydn, Mozart y Beethoven a lo largo del siglo XIX, 23-25 de noviembre de 2022",
        "collapse_id": "single-collapse-0",
        "content_html": "<div class=\"panel-body\">\n<p>\n<a href=\"https://clasicosdesubicados.weebly.com/\">\n<em>\n                Clásicos desubicados.\n               </em>\n<em>\n                Interpretar y escuchar la música de\n               </em>\n<em>\n                Haydn, Mozart y Beethoven a lo largo del siglo XIX\n               </em>\n</a>\n<em>\n               |\n              </em>\n<em>\n               Classics off-Centre.\n              </em>\n<em>\n               Performing and listening the music of\n              </em>\n<em>\n               Haydn, Mozart and Beethoven in the long nineteenth century.\n              </em>\n</p>\n<p>\n              Congreso organizado con el grupo de investigación asociado MECRI (\n              <em>\n               Música en España: composición, recepción e interpretación\n              </em>\n              ) de la Universidad de La Rioja, que desarrolla líneas de investigación en torno al concierto y la música instrumental.\n             </p>\n<p>\n              El congreso trató de promover la reflexión sobre las prácticas de interpretación y escucha de la música de Haydn, Mozart y\n              <br/>\n               Beethoven fuera de los principales centros europeos. Desde la perspectiva de una Europa “descentralizada”, el congreso pretendía desvelar conexiones entre prácticas musicales, espacios y grupos sociales, así como analizar procesos de transferencia y mediación entre regiones y ciudades de tamaños diversos (desde capitales de provincia hasta pequeños núcleos urbanos).\n              \n             </p>\n</div>",
        "content_text": "Clásicos desubicados.Interpretar y escuchar la música deHaydn, Mozart y Beethoven a lo largo del siglo XIX|Classics off-Centre.Performing and listening the music ofHaydn, Mozart and Beethoven in the l...",
        "has_images": false,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "Seminario nacional.El Patrimonio musical español: un nuevo mundode arte, 17 de noviembre de 2022",
        "collapse_id": "single-collapse-1",
        "content_html": "<div class=\"panel-body\">\n<p>\n<a href=\"https://actos.nebrija.es/89045/detail/seminario-nacional-lel-patrimonio-musical-en-espana-un-nuevo-mundo-de-arter.html\">\n               Seminario nacional.\n               <em>\n                El Patrimonio musical español: un nuevo mundo\n               </em>\n</a>\n<em>\n               de arte.\n              </em>\n              Liderado por el grupo de investigación Universidad Antonio de Nebrija, con la colaboración de la Universidad Complutense de Madrid y el ICCMU, el seminario se centró en el análisis del mercado de la música en directo y, desde una perspectiva territorial, se analizaron los ejes centro-periferia del campo musical, analizando el papel principal o subsidiario de la capitalidad cultural de Madrid. La recuperación del patrimonio musical supone en alguna medida una innovación estética en la música actual. Algunos de estos factores fueron objeto de análisis e investigación en este seminario estructurado en torno a la presentación y debate de los resultados de la investigación del caso español, que contó con una ponencia inaugural a cargo de Joan Matabosch, director musical del Teatro Real, y con dos mesas redondas.\n             </p>\n</div>",
        "content_text": "Seminario nacional.El Patrimonio musical español: un nuevo mundode arte.Liderado por el grupo de investigación Universidad Antonio de Nebrija, con la colaboración de la Universidad Complutense de Madr...",
        "has_images": false,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "Jornadas de estudio.Enfoques transnacionales y localismos cosmopolitas, 7-8 de mayo de 2021",
        "collapse_id": "single-collapse-2",
        "content_html": "<div class=\"panel-body\">\n<p>\n<a href=\"https://spemi.org/jornadas-de-estudio-2021/\">\n               Jornadas de estudio.\n               <em>\n                Enfoques transnacionales y localismos cosmopolitas.\n               </em>\n</a>\n              Organizadas con el grupo de investigación asociado SPEMI (\n              <em>\n               Sociedad para el estudio de la Música Isabelina\n              </em>\n              ), que promueve el estudio e interpretación de la música española del siglo XIX durante el reinado de Isabel II (1833-68). Con una periodicidad bianual las jornadas recogen los trabajos de algunos de los miembros del proyecto.\n             </p>\n</div>",
        "content_text": "Jornadas de estudio.Enfoques transnacionales y localismos cosmopolitas.Organizadas con el grupo de investigación asociado SPEMI (Sociedad para el estudio de la Música Isabelina), que promueve el estud...",
        "has_images": false,
        "has_links": true,
        "has_lists": false
      }
    ]
  },
  "divulgacion-cientifica_articulos-en-revistas-cientificas": {
    "source_file": "divulgacion-cientifica/articulos-en-revistas-cientificas.html",
    "accordion_count": 25,
    "accordions": [
      {
        "title": "Francesco Corselli (1705-1778):Achille in Sciro",
        "collapse_id": "single-collapse-0",
        "content_html": "<div class=\"panel-body\">\n<p>\n<strong>\n               Francesco Corselli (1705-1778):\n               <em>\n                Achille in Sciro.\n               </em>\n</strong>\n              Estrenada en el coliseo del Buen Retiro en 1744. La edición comenzó con MadMusic 1 con el estreno previsto para el 17 de marzo de 2020 en el\n              <strong>\n               Teatro Real de Madrid\n              </strong>\n              , pospuesto por la pandemia. El\n              <a href=\"https://www.teatroreal.es/es/espectaculo/aquiles-esciros-0\">\n<strong>\n                estreno se reprogramó el 17 de febrero de 2023\n               </strong>\n</a>\n              , interpretado por un elenco de cantantes internacional y la Orquesta Barroca de Sevilla, bajo la dirección de Ivor Bolton, con un éxito rotundo. La ópera se representó por primera vez en el Teatro Real con partituras digitales gracias al acuerdo del ICCMU con el Teatro Real, la Orquesta Barroca de Sevilla y el desarrollador informático Rolling Scores para ensayar e interpretar la obra con\n              <strong>\n               partituras digitales en tablets\n              </strong>\n              .\n              <br/>\n               Se trata de una recuperación histórica impulsada por el ICCMU como resultado de MadMusic, en colaboración con el proyecto “Didone. The Sources of Absolute Music: Mapping Emotions in Eighteenth-Century Italian Opera”, financiado con una Advanced Grant del European Research Council, y supuso el primer hito del nuevo proyecto de transición digital liderado por el ICCMU DEePMusic, financiado por la Agencia Estatal de Investigación a través de los fondos\n               <em>\n                Next Generation\n               </em>\n               de la Unión Europea, con Álvaro Torrente y Judith Ortega como IPs (miembros de MadMusic. La publicación en papel de esta recuperación a cargo de\n               <strong>\n                Álvaro Torrente (IP del proyecto) y Ana Llorens (miembros del grup de investigación del ICCMU)\n               </strong>\n               se realizará a lo largo de 2023 para su publicación en 2024.\n              \n             </p>\n</div>",
        "content_text": "Francesco Corselli (1705-1778):Achille in Sciro.Estrenada en el coliseo del Buen Retiro en 1744. La edición comenzó con MadMusic 1 con el estreno previsto para el 17 de marzo de 2020 en elTeatro Real ...",
        "has_images": false,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "Felipe Pedrell (1841-1922):La Celestina",
        "collapse_id": "single-collapse-1",
        "content_html": "<div class=\"panel-body\">\n<p>\n<strong>\n               Felipe Pedrell (1841-1922):\n               <em>\n                La Celestina.\n               </em>\n</strong>\n              Ópera en tres actos con libreto basado en la\n              <em>\n               Tragicomedia de Calisto y Melibea\n              </em>\n              de Fernando de Rojas. A pesar de que estaba previsto su estreno en el Gran Teatro del Liceo de Barcelona en 1902, nunca vio la luz. La edición realizada por encargo del Teatro de la Zarzuela, ha sido llevada a cabo por\n              <strong>\n               David Ferreiro Carballo (miembro del grupo ICCMU)\n              </strong>\n              , como parte de su contrato Juan de la Cierva en el ICCMU. Se trata de una obra de madurez del compositor catalán, estrenada por primera vez en\n              <a href=\"https://teatrodelazarzuela.mcu.es/es/2022-2023/lirica-2022-2023/la-celestina-2022-2023\">\n<strong>\n                versión de concierto en el Teatro de la Zarzuela el 9 de septiembre de 2022\n               </strong>\n</a>\n              por la Orquesta de la Comunidad de Madrid dirigida por Guillermo García Calvo. David Ferreiro y el equipo del ICCMU se han encargado de preparar la reducción de canto y piano y los materiales de orquesta para su estreno. Durante 2023 se están realizando los trabajos de edición para su publicación en colaboración con la SEDEM\n              <em>\n               .\n              </em>\n</p>\n</div>",
        "content_text": "Felipe Pedrell (1841-1922):La Celestina.Ópera en tres actos con libreto basado en laTragicomedia de Calisto y Melibeade Fernando de Rojas. A pesar de que estaba previsto su estreno en el Gran Teatro d...",
        "has_images": false,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "José Lidón (1748-1827):Glaura y Cariolano o La Araucana",
        "collapse_id": "single-collapse-2",
        "content_html": "<div class=\"panel-body\">\n<p>\n<strong>\n               José Lidón (1748-1827):\n              </strong>\n<em>\n<strong>\n                Glaura y Cariolano o La Araucana\n               </strong>\n               .\n              </em>\n              Estrenada en el teatro madrileño del Príncipe en 1792. Se trata de una original ópera castellana de tema americano, inspirada en\n              <em>\n               La Araucana\n              </em>\n              de Alonso de Ercilla, con texto del ilustrado Ignacio García Malo y música del primer organista y vicemaestro de la Real Capilla madrileña, José Lidón. El musicólogo\n              <strong>\n               Luis López Ruiz (miembro del grupo UCM)\n              </strong>\n              , es especialista en el compositor José Lidón y ha trabajado en la revisión crítica de la partitura para su\n              <a href=\"https://www.littleoperazamora.com/la-araucana\">\n<strong>\n                estreno en el Teatro Principal de Zamora, el 31 de julio de 2022\n               </strong>\n</a>\n              , en el marco del festival Little Ópera de Zamora. Estamos explorando posibles colaboraciones para su estreno en Chile, espacio físico en el que se sitúa la acción del libreto.\n             </p>\n</div>",
        "content_text": "José Lidón (1748-1827):Glaura y Cariolano o La Araucana.Estrenada en el teatro madrileño del Príncipe en 1792. Se trata de una original ópera castellana de tema americano, inspirada enLa Araucanade Al...",
        "has_images": false,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "Nicola Conforto (1718-1793):La Nitteti",
        "collapse_id": "single-collapse-3",
        "content_html": "<div class=\"panel-body\">\n<p>\n<strong>\n               Nicola Conforto (1718-1793):\n               <i>\n                La Nitteti.\n               </i>\n</strong>\n              Ópera en tres actos estrenada en el Teatro del Buen Retiro en 1756. Fue un encargo de la corte española a través de Farinelli, y es uno de los pocos encargos no vieneses aceptados por el gran libretista del siglo XVIII, Pietro Metastasio. La música es del compositor napolitano Nicola Conforto, quien residía entonces en Madrid. La copia ha sido realizada durante los años 2021-2022, así como la edición crítica a cargo del musicólogo\n              <strong>\n               José María Domínguez (miembro del grupo UCM)\n              </strong>\n              , especialista en las relaciones musicales entre España e Italia en el siglo XVIII y el director de orquesta\n              <strong>\n               Javier Ulises Illán (miembro del grupo\n              </strong>\n<strong>\n               ICCMU)\n              </strong>\n              .\n              <a href=\"https://www.auditorionacional.mcu.es/es/programacion/cndm-nereydas\">\n<strong>\n                Se estrenó en el Auditorio Nacional el 7 de mayo de 2022\n               </strong>\n</a>\n              con un éxito rotundo, con un elenco de cantantes internacional y el grupo Nereydas, conjunto musical especializado en música del siglo XVIII, dirigido por Javier Ulises Illán. A lo largo de 2023 hemos trabajado en las correcciones de los materiales de orquesta tras su representación y en los criterios de edición para su publicación en 2023.\n             </p>\n</div>",
        "content_text": "Nicola Conforto (1718-1793):La Nitteti.Ópera en tres actos estrenada en el Teatro del Buen Retiro en 1756. Fue un encargo de la corte española a través de Farinelli, y es uno de los pocos encargos no ...",
        "has_images": false,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "Tomás Bretón (1750-1923):Tabaré",
        "collapse_id": "single-collapse-4",
        "content_html": "<div class=\"panel-body\">\n<p>\n<strong>\n               Tomás Bretón (1750-1923):\n               <em>\n                Tabaré\n               </em>\n</strong>\n              . Ópera en tres actos estrenada en el Teatro Real en 1913. La recuperación musical ha sido encargada a\n              <strong>\n               Víctor Sánchez (IP del grupo UCM)\n              </strong>\n              , reconocido especialista en el compositor, y la edición crítica del libreto a la filóloga\n              <strong>\n               Elena di Pinto\n              </strong>\n              . Durante el período 2020-2022, se ha realizado la copia del libreto y de la música, para poder trabajar en los criterios de la edición de la partitura de orquesta, y se preparó la reducción para canto y piano para el Teatro de la Zarzuela. Se realizaron los materiales de orquesta para los ensayos para su\n              <a href=\"https://teatrodelazarzuela.mcu.es/es/temporada-2021-2022/lirica-2021-2022/tabare-2021-2022\">\n<strong>\n                estreno en el Teatro de la Zarzuela el 4 de marzo de 2022\n               </strong>\n</a>\n              .\n             </p>\n</div>",
        "content_text": "Tomás Bretón (1750-1923):Tabaré. Ópera en tres actos estrenada en el Teatro Real en 1913. La recuperación musical ha sido encargada aVíctor Sánchez (IP del grupo UCM), reconocido especialista en el co...",
        "has_images": false,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "Maria Rosa Coccia (1759-1833):Ifigenia, cantata in musica dedicata all' altezza reale di D. Luisa Maria Teresa Principessa d’Asturias",
        "collapse_id": "single-collapse-5",
        "content_html": "<div class=\"panel-body\">\n<p>\n<strong>\n               Maria Rosa Coccia (1759-1833):\n               <em>\n                Ifigenia, cantata in musica dedicata all’ altezza reale di D. Luisa Maria Teresa Principessa d’Asturias\n               </em>\n</strong>\n              , estrenada en Roma el 30 de julio de 1779. Actualmente, estamos trabajando en la edición crítica de esta cantata compuesta por Maria Rosa Coccia, prestigiosa compositora romana del siglo XVIII, y dedicada a la entonces princesa de Asturias, María Luisa de Parma. La edición crítica de la música está a cargo de\n              <strong>\n               Judith Ortega\n              </strong>\n<strong>\n               (miembro del grupo UCM)\n              </strong>\n              y del texto a cargo del filólogo\n              <strong>\n               Nicola Usula\n              </strong>\n              . Se ha completado la edición para su\n              <a href=\"https://www.patrimonionacional.es/actualidad/noticias/patrimonio-nacional-estrena-este-martes-en-el-palacio-real-ifigenia-de-maria\">\n<strong>\n                recuperación en concierto el 14 de diciembre de 2021\n               </strong>\n<strong>\n                en el Palacio Real de Madrid\n               </strong>\n</a>\n              , dentro del ciclo “Academias y Músicas de Salón”, como parte de la programación musical de Patrimonio Nacional. Fue interpretado por la Orquesta Barroca de la Universidad de Salamanca bajo la dirección del maestro Alfredo Bernardini, y por las sopranos María Hinojosa y Jone Martínez. Durante 2022 se ha trabajado en la corrección musical tras su estreno y la preparación de la introducción y el aparato crítico para su publicación en 2023.\n             </p>\n</div>",
        "content_text": "Maria Rosa Coccia (1759-1833):Ifigenia, cantata in musica dedicata all’ altezza reale di D. Luisa Maria Teresa Principessa d’Asturias, estrenada en Roma el 30 de julio de 1779. Actualmente, estamos tr...",
        "has_images": false,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "Valentín María de Zubiaurre (1837-1914):Don Fernando el Emplazado",
        "collapse_id": "single-collapse-6",
        "content_html": "<div class=\"panel-body\">\n<p>\n<strong>\n               Valentín María de Zubiaurre (1837-1914):\n               <em>\n                Don Fernando el Emplazado\n               </em>\n</strong>\n              , ópera en tres actos estrenada en el Teatro de la Alhambra de Madrid en 1871. A lo largo de 2020 se prepararon la reducción para canto y piano y los materiales de orquesta a cargo de\n              <strong>\n               Francesco Izzo, miembro del grupo asociado MadMusicUS\n              </strong>\n              , y director de la edición de las obras completas de Giuseppe Verdi (The University of Chicago Press), para su\n              <strong>\n<a href=\"https://www.teatroreal.es/es/espectaculo/don-fernando-emplazado\">\n                estreno en el Teatro Real el 15 de mayo de 2021\n               </a>\n</strong>\n              , con gran repercusión en prensa. Actualmente se están incorporando las modificaciones y correcciones sugeridas tanto por el editor crítico como por el director, surgidas de la interpretación, para su próxima publicación.\n             </p>\n</div>",
        "content_text": "Valentín María de Zubiaurre (1837-1914):Don Fernando el Emplazado, ópera en tres actos estrenada en el Teatro de la Alhambra de Madrid en 1871. A lo largo de 2020 se prepararon la reducción para canto...",
        "has_images": false,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "Francisco Asenjo Barbieri (1823-1894):Galanteos en Venecia",
        "collapse_id": "single-collapse-7",
        "content_html": "<div class=\"panel-body\">\n<p>\n<strong>\n<a href=\"https://madmusic.iccmu.es/wp-content/uploads/2020/04/99.-Galanteos.png\">\n<img alt=\"\" class=\"alignnone size-medium wp-image-6664547\" decoding=\"async\" fetchpriority=\"high\" height=\"300\" sizes=\"(max-width: 231px) 100vw, 231px\" src=\"https://madmusic.iccmu.es/wp-content/uploads/2020/04/99.-Galanteos-231x300.png\" srcset=\"https://madmusic.iccmu.es/wp-content/uploads/2020/04/99.-Galanteos-231x300.png 231w, https://madmusic.iccmu.es/wp-content/uploads/2020/04/99.-Galanteos-787x1024.png 787w, https://madmusic.iccmu.es/wp-content/uploads/2020/04/99.-Galanteos-768x1000.png 768w, https://madmusic.iccmu.es/wp-content/uploads/2020/04/99.-Galanteos-1180x1536.png 1180w, https://madmusic.iccmu.es/wp-content/uploads/2020/04/99.-Galanteos-1574x2048.png 1574w, https://madmusic.iccmu.es/wp-content/uploads/2020/04/99.-Galanteos-400x521.png 400w, https://madmusic.iccmu.es/wp-content/uploads/2020/04/99.-Galanteos.png 1778w\" width=\"231\"/>\n</a>\n               Francisco Asenjo Barbieri (1823-1894):\n               <em>\n                Galanteos en Venecia\n               </em>\n</strong>\n              , zarzuela en tres actos estrenada en 1853. La obra responde a un encargo del Teatro de la Zarzuela y la edición crítica, realizada por el musicólogo Víctor Sánchez (IP del grupo UCM) y la filóloga Esther Borrego (miembro del grupo UCM), se estrenó en 2015 en dicho teatro. Esta recuperación obtuvo el\n              <strong>\n               segundo premio de la UCM a la Transferencia de Tecnología y Conocimiento 2017 por la recuperación y transferencia del patrimonio musical de nuestro país\n              </strong>\n              , realizada por el equipo interdisciplinar integrado por Víctor Sánchez (Departamento de Musicología), Esther Borrego (Departamento de Filología) y Álvaro Torrente (ICCMU).\n             </p>\n</div>",
        "content_text": "Francisco Asenjo Barbieri (1823-1894):Galanteos en Venecia, zarzuela en tres actos estrenada en 1853. La obra responde a un encargo del Teatro de la Zarzuela y la edición crítica, realizada por el mus...",
        "has_images": true,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "Francisco Corselli (1705-1778):Responsorios de Navidad(1774)",
        "collapse_id": "single-collapse-8",
        "content_html": "<div class=\"panel-body\">\n<p>\n<strong>\n               Francisco Corselli (1705-1778):\n               <em>\n                Responsorios de Navidad\n               </em>\n               (1774)\n              </strong>\n              . Estas obras fastuosas, modelos de la música litúrgica del reinado de Carlos III, han sido rescatadas por la periodista e investigadora Eva Sandoval, especialista en este repertorio. Esta edición recupera el todavía desconocido repertorio litúrgico reformado de Corselli para los completos efectivos instrumentales y vocales de la Real Capilla durante el reinado de Carlos III. A lo largo de 2022, se ha realizado la copia, se han establecido los criterios editoriales y se trabaja en la edición para su publicación en 2023. Uno de los responsorios,\n              <a href=\"https://ocne.mcu.es/actualidad/la-orquesta-y-coro-nacionales-de-espana-recupera-al-maestro-de-la-capilla-real-francisco-corselli-en-un-programa-con-boccherini-y-handel\">\n               el Responsorio de Navidad, n.º 3 se interpretó los días 31 de marzo y 1 y 2 de abril de 2023 en el Auditorio Nacional por la OCNE\n              </a>\n              , dirigido por Miguel Ángel García Cañamero.\n             </p>\n</div>",
        "content_text": "Francisco Corselli (1705-1778):Responsorios de Navidad(1774). Estas obras fastuosas, modelos de la música litúrgica del reinado de Carlos III, han sido rescatadas por la periodista e investigadora Eva...",
        "has_images": false,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "Franz Josep Haydn (atr.):Cuarteto de cuerda en Si bemol mayor",
        "collapse_id": "single-collapse-9",
        "content_html": "<div class=\"panel-body\">\n<p>\n<strong>\n               Franz Josep Haydn (atr.):\n               <em>\n                Cuarteto de cuerda en Si bemol mayor\n               </em>\n</strong>\n              . Es una obra pastiche conservada en el fondo musical de la familia Navascués. Está formada por varios movimientos de cuartetos de Haydn o basados en ellos y fue producida en el seno del comercio musical madrileño en la década de 1790 o 1800. Algunos indicios apuntan, sin embargo, a que una parte de esta obra podría corresponder al cuarteto no localizado enviado con certeza por Haydn al duque de Alba y a la duquesa de Osuna hacia 1785.\n              <strong>\n               La edición de esta obra, a cargo de María Álvarez-Villamil, Lluís Bertran y Miguel Ángel Marín\n              </strong>\n              , se ha completado durante el 2022 y ha sido\n              <strong>\n               estrenada por el Cuarteto Casals, el cuarteto español con mayor proyección internacional, en la Fundación Juan March de Madrid el 8 de marzo de 2023\n              </strong>\n              en el concierto extraordinario\n              <a href=\"https://www.march.es/es/madrid/concierto/cuartetos-retratos-ii-goya-haydn-espanol\">\n               «Cuartetos y retratos (II): Goya y el Haydn español»\n              </a>\n              . El concierto fue retransmitido por Radio Clásica de RNE.\n             </p>\n</div>",
        "content_text": "Franz Josep Haydn (atr.):Cuarteto de cuerda en Si bemol mayor. Es una obra pastiche conservada en el fondo musical de la familia Navascués. Está formada por varios movimientos de cuartetos de Haydn o ...",
        "has_images": false,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "Luis Misón (1727-1766):Tres sonatas para flauta travesera y bajo / Tres tríos para flauta travesera,violín y bajo",
        "collapse_id": "single-collapse-10",
        "content_html": "<div class=\"panel-body\">\n<p>\n<strong>\n<a href=\"https://madmusic.iccmu.es/wp-content/uploads/2023/08/62-Mison-Navascues.png\">\n<img alt=\"\" class=\"alignnone size-medium wp-image-6665957\" decoding=\"async\" height=\"300\" sizes=\"(max-width: 228px) 100vw, 228px\" src=\"https://madmusic.iccmu.es/wp-content/uploads/2023/08/62-Mison-Navascues-228x300.png\" srcset=\"https://madmusic.iccmu.es/wp-content/uploads/2023/08/62-Mison-Navascues-228x300.png 228w, https://madmusic.iccmu.es/wp-content/uploads/2023/08/62-Mison-Navascues-778x1024.png 778w, https://madmusic.iccmu.es/wp-content/uploads/2023/08/62-Mison-Navascues-768x1011.png 768w, https://madmusic.iccmu.es/wp-content/uploads/2023/08/62-Mison-Navascues.png 881w\" width=\"228\"/>\n</a>\n               Luis Misón (1727-1766):\n               <em>\n                Tres sonatas para flauta travesera y bajo / Tres tríos para flauta travesera, violín y bajo\n               </em>\n</strong>\n              . Las fuentes (copias manuscritas) se conservan en la colección familiar de la Casa de Navascués en Navarra. Este volumen inaugura la publicación de grandes obras inéditas del repertorio de la Colección Navascués, descubiertas y catalogadas por María Álvarez-Villamil y objeto de su tesis doctoral. Estrenadas en la Fundación Casa de México en España el 14 de enero de 2022.\n              <strong>\n               Edición crítica a cargo de María Álvarez-Villamil Bárcena (gestora del proyecto) y María Díez-Canedo Flores.\n              </strong>\n              La edición se ha publicado en 2023.\n             </p>\n</div>",
        "content_text": "Luis Misón (1727-1766):Tres sonatas para flauta travesera y bajo / Tres tríos para flauta travesera, violín y bajo. Las fuentes (copias manuscritas) se conservan en la colección familiar de la Casa de...",
        "has_images": true,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "Giacomo Facco (1676-1753):Obra completa para violonchelo",
        "collapse_id": "single-collapse-11",
        "content_html": "<div class=\"panel-body\">\n<p>\n<strong>\n<a href=\"https://madmusic.iccmu.es/wp-content/uploads/2023/08/61.-Obras-de-Facco-cubierta.png\">\n<img alt=\"\" class=\"alignnone size-medium wp-image-6665954\" decoding=\"async\" height=\"300\" sizes=\"(max-width: 228px) 100vw, 228px\" src=\"https://madmusic.iccmu.es/wp-content/uploads/2023/08/61.-Obras-de-Facco-cubierta-228x300.png\" srcset=\"https://madmusic.iccmu.es/wp-content/uploads/2023/08/61.-Obras-de-Facco-cubierta-228x300.png 228w, https://madmusic.iccmu.es/wp-content/uploads/2023/08/61.-Obras-de-Facco-cubierta-778x1024.png 778w, https://madmusic.iccmu.es/wp-content/uploads/2023/08/61.-Obras-de-Facco-cubierta-768x1011.png 768w, https://madmusic.iccmu.es/wp-content/uploads/2023/08/61.-Obras-de-Facco-cubierta-1167x1536.png 1167w, https://madmusic.iccmu.es/wp-content/uploads/2023/08/61.-Obras-de-Facco-cubierta-1556x2048.png 1556w, https://madmusic.iccmu.es/wp-content/uploads/2023/08/61.-Obras-de-Facco-cubierta.png 1761w\" width=\"228\"/>\n</a>\n               Giacomo Facco (1676-1753)\n               <em>\n                : Obra completa para violonchelo.\n               </em>\n</strong>\n              Es la primera edición integral de la música para violonchelo de este compositor del área veneciana que hizo carrera en la corte madrileña. La edición crítica es de\n              <strong>\n               Aníbal Cetrangolo y Giulio Padoin, colaboradores habituales del ICCMU\n              </strong>\n              . La edición se ha publicado en el año 2023.\n             </p>\n</div>",
        "content_text": "Giacomo Facco (1676-1753): Obra completa para violonchelo.Es la primera edición integral de la música para violonchelo de este compositor del área veneciana que hizo carrera en la corte madrileña. La ...",
        "has_images": true,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "María Luisa de Borbón y Parma (1870-1899):Sinfonías",
        "collapse_id": "single-collapse-12",
        "content_html": "<div class=\"panel-body\">\n<p>\n<strong>\n<a href=\"https://madmusic.iccmu.es/wp-content/uploads/2023/08/60-Sinfonias-de-Maria-Luisa.png\">\n<img alt=\"\" class=\"alignnone size-medium wp-image-6665953\" decoding=\"async\" height=\"300\" loading=\"lazy\" sizes=\"auto, (max-width: 228px) 100vw, 228px\" src=\"https://madmusic.iccmu.es/wp-content/uploads/2023/08/60-Sinfonias-de-Maria-Luisa-228x300.png\" srcset=\"https://madmusic.iccmu.es/wp-content/uploads/2023/08/60-Sinfonias-de-Maria-Luisa-228x300.png 228w, https://madmusic.iccmu.es/wp-content/uploads/2023/08/60-Sinfonias-de-Maria-Luisa-778x1024.png 778w, https://madmusic.iccmu.es/wp-content/uploads/2023/08/60-Sinfonias-de-Maria-Luisa-768x1011.png 768w, https://madmusic.iccmu.es/wp-content/uploads/2023/08/60-Sinfonias-de-Maria-Luisa-1167x1536.png 1167w, https://madmusic.iccmu.es/wp-content/uploads/2023/08/60-Sinfonias-de-Maria-Luisa-1556x2048.png 1556w\" width=\"228\"/>\n</a>\n               María Luisa de Borbón y Parma (1870-1899):\n               <em>\n                Sinfonías\n               </em>\n</strong>\n              . Un repertorio singular formado por cuatro sinfonías compuestas por María Luisa de Parma –personaje importante en la Europa de inicios del siglo XIX–, hija de Carlos IV y casada con el Príncipe de Parma. Reunió una amplísima colección de música en la que se encuentran las sinfonías compuestas por ella misma. Dos de las sinfonías se interpretaron en 2018, en el X Festival “Otoño de Música”, organizado por Patrimonio Nacional en la Casa de las Flores del Real Sitio de La Granja de San Ildefonso, en el Auditorio del Museo del Prado con motivo del Bicentenario de la institución (2019), y, en versión de cámara, en el concierto “Sinfonía en femenino” en el Real Monasterio del Escorial el 24 de julio de 2021.\n              <strong>\n               Interpretadas por el grupo de música antigua La Tempestad, dirigido por Silvia Márquez (miembro del grupo MadMusicRCSMM)\n              </strong>\n              . En junio de 2023 se han interpretado las Sinfonías de María Luisa de Borbón con la Joven Orquesta «Martín Sánchez Allú» de la Universidad de Salamanca en el Casino de Salamanca. Edición crítica de\n              <strong>\n               Ana Lombardía (miembro del grupo asociado MadMusicUSAL y\n              </strong>\n<strong>\n               antigua gestora del proyecto MadMusicCM\n              </strong>\n<strong>\n               1)\n              </strong>\n              . La edición se ha publicado en 2022.\n             </p>\n</div>",
        "content_text": "María Luisa de Borbón y Parma (1870-1899):Sinfonías. Un repertorio singular formado por cuatro sinfonías compuestas por María Luisa de Parma –personaje importante en la Europa de inicios del siglo XIX...",
        "has_images": true,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "Gaetano Brunetti (1744-1798):22 Sonatas para violín y bajo para uso exclusivo del Príncipe de Asturias(Carlos IV)",
        "collapse_id": "single-collapse-13",
        "content_html": "<div class=\"panel-body\">\n<p>\n<strong>\n<a href=\"https://madmusic.iccmu.es/wp-content/uploads/2023/08/59-Sonatas-G.Brunetti-2.png\">\n<img alt=\"\" class=\"alignnone size-medium wp-image-6665952\" decoding=\"async\" height=\"300\" loading=\"lazy\" sizes=\"auto, (max-width: 222px) 100vw, 222px\" src=\"https://madmusic.iccmu.es/wp-content/uploads/2023/08/59-Sonatas-G.Brunetti-2-222x300.png\" srcset=\"https://madmusic.iccmu.es/wp-content/uploads/2023/08/59-Sonatas-G.Brunetti-2-222x300.png 222w, https://madmusic.iccmu.es/wp-content/uploads/2023/08/59-Sonatas-G.Brunetti-2-759x1024.png 759w, https://madmusic.iccmu.es/wp-content/uploads/2023/08/59-Sonatas-G.Brunetti-2-768x1036.png 768w, https://madmusic.iccmu.es/wp-content/uploads/2023/08/59-Sonatas-G.Brunetti-2-1139x1536.png 1139w, https://madmusic.iccmu.es/wp-content/uploads/2023/08/59-Sonatas-G.Brunetti-2-1518x2048.png 1518w, https://madmusic.iccmu.es/wp-content/uploads/2023/08/59-Sonatas-G.Brunetti-2-200x270.png 200w, https://madmusic.iccmu.es/wp-content/uploads/2023/08/59-Sonatas-G.Brunetti-2.png 1682w\" width=\"222\"/>\n</a>\n               Gaetano Brunetti (1744-1798):\n               <em>\n                22 Sonatas para violín y bajo para uso exclusivo del Príncipe de Asturias\n                <br/>\n                 (Carlos IV).\n                \n               </em>\n</strong>\n              Innovadora edición crítica de una de las colecciones de sonatas para violín más extensas del siglo XVIII a partir de su conocimiento del estilo violinístico del compositor Gaetano Brunetti, profesor de violín del Príncipe de Asturias, después Carlos IV, a cargo de\n              <strong>\n               Josep Martínez Reinoso (de Fundación Juan March, entidad colaboradora de MadMusic).\n              </strong>\n              Una de estas sonatas se recuperó en el concierto\n              <em>\n               Corselli en Palacio: las sonatas del rey\n              </em>\n              , interpretada por el conjunto\n              <em>\n               Musica Alchemica\n              </em>\n              el 18 de noviembre de 2020 en la Fundación Juan March de Madrid. La edición se ha publicado en el año 2022.\n             </p>\n</div>",
        "content_text": "Gaetano Brunetti (1744-1798):22 Sonatas para violín y bajo para uso exclusivo del Príncipe de Asturias(Carlos IV).Innovadora edición crítica de una de las colecciones de sonatas para violín más extens...",
        "has_images": true,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "Tomás Bretón (1750-1923):Quinteto para piano y cuerdas en Sol mayor",
        "collapse_id": "single-collapse-14",
        "content_html": "<div class=\"panel-body\">\n<p>\n<strong>\n<a href=\"https://madmusic.iccmu.es/wp-content/uploads/2023/08/58-BRETON-cuarteto.png\">\n<img alt=\"\" class=\"alignnone size-medium wp-image-6665951\" decoding=\"async\" height=\"300\" loading=\"lazy\" sizes=\"auto, (max-width: 228px) 100vw, 228px\" src=\"https://madmusic.iccmu.es/wp-content/uploads/2023/08/58-BRETON-cuarteto-228x300.png\" srcset=\"https://madmusic.iccmu.es/wp-content/uploads/2023/08/58-BRETON-cuarteto-228x300.png 228w, https://madmusic.iccmu.es/wp-content/uploads/2023/08/58-BRETON-cuarteto-779x1024.png 779w, https://madmusic.iccmu.es/wp-content/uploads/2023/08/58-BRETON-cuarteto-768x1010.png 768w, https://madmusic.iccmu.es/wp-content/uploads/2023/08/58-BRETON-cuarteto-1168x1536.png 1168w, https://madmusic.iccmu.es/wp-content/uploads/2023/08/58-BRETON-cuarteto-1558x2048.png 1558w, https://madmusic.iccmu.es/wp-content/uploads/2023/08/58-BRETON-cuarteto.png 1607w\" width=\"228\"/>\n</a>\n               Tomás Bretón (1750-1923):\n               <em>\n                Quinteto para piano y cuerdas en Sol mayor.\n               </em>\n</strong>\n              Se trata de una obra de 1904 que estaba perdida y cuya partitura autógrafa fue localizada en la Biblioteca del Conservatorio Superior de Música de Madrid. La edición crítica es de Antoni Pizà y María Luisa Martínez. Esta edición se estrenó en la Fundación Juan March en febrero de 2018 y en 2022 se ha publicado la partitura general y las partichelas.\n             </p>\n</div>",
        "content_text": "Tomás Bretón (1750-1923):Quinteto para piano y cuerdas en Sol mayor.Se trata de una obra de 1904 que estaba perdida y cuya partitura autógrafa fue localizada en la Biblioteca del Conservatorio Superio...",
        "has_images": true,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "Luis Misón (1727-1766):Cinco sonatas para flauta travesera y bajo",
        "collapse_id": "single-collapse-15",
        "content_html": "<div class=\"panel-body\">\n<p>\n<strong>\n<a href=\"https://madmusic.iccmu.es/wp-content/uploads/2023/08/57-Luis-Mison.png\">\n<img alt=\"\" class=\"alignnone size-medium wp-image-6665950\" decoding=\"async\" height=\"300\" loading=\"lazy\" sizes=\"auto, (max-width: 225px) 100vw, 225px\" src=\"https://madmusic.iccmu.es/wp-content/uploads/2023/08/57-Luis-Mison-225x300.png\" srcset=\"https://madmusic.iccmu.es/wp-content/uploads/2023/08/57-Luis-Mison-225x300.png 225w, https://madmusic.iccmu.es/wp-content/uploads/2023/08/57-Luis-Mison-769x1024.png 769w, https://madmusic.iccmu.es/wp-content/uploads/2023/08/57-Luis-Mison-768x1023.png 768w, https://madmusic.iccmu.es/wp-content/uploads/2023/08/57-Luis-Mison-1153x1536.png 1153w, https://madmusic.iccmu.es/wp-content/uploads/2023/08/57-Luis-Mison-1537x2048.png 1537w, https://madmusic.iccmu.es/wp-content/uploads/2023/08/57-Luis-Mison.png 1746w\" width=\"225\"/>\n</a>\n               Luis Misón (1727-1766):\n               <em>\n                Cinco sonatas para flauta travesera y bajo\n               </em>\n</strong>\n              .  Esta edición crítica presenta cinco sonatas conservadas en la colección particular de la Casa Palacio Condesa de Lebrija (Sevilla) y eran totalmente desconocidas. Se\n              <a href=\"https://www.patrimonionacional.es/actualidad/concierto/2023/ruiberriz-de-torres-bayon-gomez-sampedro-2023-04-19\">\n<strong>\n                estrenaron en el ciclo de conciertos de Patrimonio Nacional\n               </strong>\n</a>\n              , el 19 de abril de 2023 por el flautista Rafael Ruibérriz,  en el Palacio Real de Madrid.\n              <strong>\n               Edición crítica a cargo de Juan Miguel Illán (miembro del grupo ICCMU)\n              </strong>\n              . La edición se ha publicado en el año 2022.\n             </p>\n</div>",
        "content_text": "Luis Misón (1727-1766):Cinco sonatas para flauta travesera y bajo.  Esta edición crítica presenta cinco sonatas conservadas en la colección particular de la Casa Palacio Condesa de Lebrija (Sevilla) y...",
        "has_images": true,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "Anónimos:Dos fandangos para violín y acompañamiento / Capricho para violín solo",
        "collapse_id": "single-collapse-16",
        "content_html": "<div class=\"panel-body\">\n<p>\n<strong>\n<a href=\"https://madmusic.iccmu.es/wp-content/uploads/2023/08/56-PARTITURA-FANDANGOS.png\">\n<img alt=\"\" class=\"alignnone size-medium wp-image-6665949\" decoding=\"async\" height=\"300\" loading=\"lazy\" sizes=\"auto, (max-width: 232px) 100vw, 232px\" src=\"https://madmusic.iccmu.es/wp-content/uploads/2023/08/56-PARTITURA-FANDANGOS-232x300.png\" srcset=\"https://madmusic.iccmu.es/wp-content/uploads/2023/08/56-PARTITURA-FANDANGOS-232x300.png 232w, https://madmusic.iccmu.es/wp-content/uploads/2023/08/56-PARTITURA-FANDANGOS.png 425w\" width=\"232\"/>\n</a>\n               Anónimos: Dos fandangos para violín y acompañamiento / Capricho para violín solo\n              </strong>\n              . Estas tres obras anónimas, conservadas en Estocolmo, son testimonios rarísimos de la práctica virtuosa e improvisatoria del violín en Madrid a mediados del siglo XVIII.\n              <strong>\n               La edición crítica de Ana Lombardía (miembro del grupo asociado MadMusicUSAL)\n              </strong>\n              ha sido publicada por el ICCMU en 2021, tras la publicación de un artículo de la editora sobre estas obras en la revista de impacto\n              <em>\n               Eighteenth-Century Music\n              </em>\n              (Cambridge University Press).\n             </p>\n</div>",
        "content_text": "Anónimos: Dos fandangos para violín y acompañamiento / Capricho para violín solo. Estas tres obras anónimas, conservadas en Estocolmo, son testimonios rarísimos de la práctica virtuosa e improvisatori...",
        "has_images": true,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "Manuel García (1775-1832):Sinfonías",
        "collapse_id": "single-collapse-17",
        "content_html": "<div class=\"panel-body\">\n<p>\n<strong>\n<a href=\"https://madmusic.iccmu.es/wp-content/uploads/2021/03/Sinfonias-Garcia-1.png\">\n<img alt=\"\" class=\"alignnone size-medium wp-image-6665224\" decoding=\"async\" height=\"300\" loading=\"lazy\" sizes=\"auto, (max-width: 217px) 100vw, 217px\" src=\"https://madmusic.iccmu.es/wp-content/uploads/2021/03/Sinfonias-Garcia-1-217x300.png\" srcset=\"https://madmusic.iccmu.es/wp-content/uploads/2021/03/Sinfonias-Garcia-1-217x300.png 217w, https://madmusic.iccmu.es/wp-content/uploads/2021/03/Sinfonias-Garcia-1-400x552.png 400w, https://madmusic.iccmu.es/wp-content/uploads/2021/03/Sinfonias-Garcia-1.png 411w\" width=\"217\"/>\n</a>\n               Manuel García (1775-1832):\n               <em>\n                Sinfonías\n               </em>\n</strong>\n              . Dos de las sinfonías se estrenaron en el Auditorio Nacional en mayo de 2015. La publicación incluye una tercera sinfonía, completando así las tres que se conservan de este importante compositor, referencia en la música europea de la primera mitad del siglo XIX. El\n              <a href=\"https://www.rtve.es/rtve/20210701/sinfonias-sonadas-concierto-orquesta-sinfonica-rtve-javier-ulises-illan/2117421.shtml\">\n<strong>\n                estreno de la tercera sinfonía tuvo lugar el 2 de julio de 2021 en el Teatro Monumental de Madrid, por la Orquesta de Radio Televisión Española\n               </strong>\n</a>\n              dirigida por\n              <strong>\n               Javier Ulises Illán (miembro del grupo ICCMU)\n              </strong>\n              , dentro del concierto\n              <em>\n<strong>\n                Sinfonías soñadas\n               </strong>\n</em>\n              . Edición crítica de Ramón Sobrino\n              <strong>\n               (miembro del grupo asociado MadMusicUO).\n              </strong>\n</p>\n</div>",
        "content_text": "Manuel García (1775-1832):Sinfonías. Dos de las sinfonías se estrenaron en el Auditorio Nacional en mayo de 2015. La publicación incluye una tercera sinfonía, completando así las tres que se conservan...",
        "has_images": true,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "Francisco Brunetti (1765-1834):Concierto en Re mayor para violonchelo y orquesta",
        "collapse_id": "single-collapse-18",
        "content_html": "<div class=\"panel-body\">\n<p>\n<strong>\n<a href=\"https://madmusic.iccmu.es/wp-content/uploads/2020/10/Brunetti-54.png\">\n<img alt=\"\" class=\"alignnone size-medium wp-image-6664748\" decoding=\"async\" height=\"300\" loading=\"lazy\" sizes=\"auto, (max-width: 206px) 100vw, 206px\" src=\"https://madmusic.iccmu.es/wp-content/uploads/2020/10/Brunetti-54-206x300.png\" srcset=\"https://madmusic.iccmu.es/wp-content/uploads/2020/10/Brunetti-54-206x300.png 206w, https://madmusic.iccmu.es/wp-content/uploads/2020/10/Brunetti-54-704x1024.png 704w, https://madmusic.iccmu.es/wp-content/uploads/2020/10/Brunetti-54-768x1117.png 768w, https://madmusic.iccmu.es/wp-content/uploads/2020/10/Brunetti-54-1056x1536.png 1056w, https://madmusic.iccmu.es/wp-content/uploads/2020/10/Brunetti-54-400x582.png 400w, https://madmusic.iccmu.es/wp-content/uploads/2020/10/Brunetti-54.png 1401w\" width=\"206\"/>\n</a>\n               Francisco Brunetti (1765-1834):\n               <em>\n                Concierto en Re mayor para violonchelo y orquesta\n               </em>\n</strong>\n              . Edición crítica de Iván González Rodríguez, incluye el primer concierto de violonchelo de un autor español, compuesto hacia 1800. Fue\n              <strong>\n               estrenado el 17 de noviembre de 2018 por el grupo La Tempestad\n              </strong>\n              dirigido por\n              <strong>\n               Silvia Márquez (miembro del grupo asociado MadMusicRCSMM)\n              </strong>\n              en el concierto de inauguración de las actividades del bicentenario del Museo del Prado, dentro de las actividades de MadMusic 1, grabado posteriormente en CD para el sello IBS classical y cuya publicación se ha producido en 2020.\n             </p>\n</div>",
        "content_text": "Francisco Brunetti (1765-1834):Concierto en Re mayor para violonchelo y orquesta. Edición crítica de Iván González Rodríguez, incluye el primer concierto de violonchelo de un autor español, compuesto ...",
        "has_images": true,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "Otras ediciones en curso",
        "collapse_id": "single-collapse-19",
        "content_html": "<div class=\"panel-body\">\n<p>\n<strong>\n               Luigi Boccherini (1743-1805):\n               <em>\n                Sinfonía en Re mayor G 516\n               </em>\n               .\n              </strong>\n              Será la primera edición de esta obra inédita de Boccherini conservada en la colección particular de la familia Navascués en una fuente parcialmente autógrafa. La\n              <strong>\n               edición crítica estará a cargo de Loukia Drosopoulou (British Library) y María Álvarez-Villamil (ICCMU)\n              </strong>\n              . La edición de esta obra ha tenido que paralizarse por las dificultades ante la situación bélica actual para acceder a una de las fuentes de la obra, localizada en Rusia.\n             </p>\n<p>\n<strong>\n               Música de la Real Capilla de Palacio (1747-1797)\n              </strong>\n              en dos volúmenes. Como resultado de los sucesivos proyectos de recuperación encargados al ICCMU por el grupo de interpretación histórica Nereydas, dirigido por Javier Ulises Illán, para el Festival Internacional de Arte Sacro de la Comunidad de Madrid en 2019. Los trabajos de recuperación fueron llevados a cabo por varios investigadores especialistas: Judith Ortega, María Álvarez-Villamil, Joseba Berrocal, Luis López Ruiz y Juan Miguel Illán.\n             </p>\n<p>\n<strong>\n               Gaetano Brunetti (1744-1798):\n              </strong>\n<em>\n<strong>\n                Seis sextetos con oboe\n               </strong>\n</em>\n              .\n              <em>\n<strong>\n                Quinteto con oboe\n               </strong>\n</em>\n              . Los ambiciosos sextetos con oboe se cuentan entre las últimas compuestas por Gaetano Brunetti, director de la Real Cámara de Carlos IV. Se añadirá el arreglo para quinteto con oboe de uno de los quintetos de cuerda del compositor, realizado a partir de los materiales de la época. La\n              <strong>\n               edición crítica a cargo de Lluís Bertran (miembro del equipo de investigación del ICCMU) y Joseba Berrocal\n              </strong>\n              está en proceso de edición para su publicación en 2024.\n             </p>\n</div>",
        "content_text": "Luigi Boccherini (1743-1805):Sinfonía en Re mayor G 516.Será la primera edición de esta obra inédita de Boccherini conservada en la colección particular de la familia Navascués en una fuente parcialme...",
        "has_images": false,
        "has_links": false,
        "has_lists": false
      },
      {
        "title": "Enrique Mejías:Jacques Offenbach, compositor de zarzuelas",
        "collapse_id": "single-collapse-20",
        "content_html": "<div class=\"panel-body\">\n<p>\n<strong>\n<a href=\"https://madmusic.iccmu.es/wp-content/uploads/2023/08/24-Offenbach.jpg\">\n<img alt=\"\" class=\"alignnone size-medium wp-image-6665961\" decoding=\"async\" height=\"300\" loading=\"lazy\" sizes=\"auto, (max-width: 217px) 100vw, 217px\" src=\"https://madmusic.iccmu.es/wp-content/uploads/2023/08/24-Offenbach-217x300.jpg\" srcset=\"https://madmusic.iccmu.es/wp-content/uploads/2023/08/24-Offenbach-217x300.jpg 217w, https://madmusic.iccmu.es/wp-content/uploads/2023/08/24-Offenbach-742x1024.jpg 742w, https://madmusic.iccmu.es/wp-content/uploads/2023/08/24-Offenbach-768x1059.jpg 768w, https://madmusic.iccmu.es/wp-content/uploads/2023/08/24-Offenbach-1114x1536.jpg 1114w, https://madmusic.iccmu.es/wp-content/uploads/2023/08/24-Offenbach.jpg 1215w\" width=\"217\"/>\n</a>\n               Enrique Mejías:\n               <em>\n                Jacques Offenbach, compositor de zarzuelas\n               </em>\n</strong>\n              . Este libro, cuyo autor es miembro de la entidad colaboradora SPEMI, es resultado de la tesis doctoral dirigida por Víctor Sánchez (IP del grupo UCM) y defendida en octubre de 2018 en la Universidad Complutense de Madrid. Estaba prevista su publicación en 2020, pero se retrasó hasta 2022 para poder completar el catálogo de obras. Este libro ha recibido el Premio de Musicología «Mariano Soriano Fuertes» al trabajo de Enrique Mejías García titulado\n              <em>\n               Offenbach, compositor\n              </em>\n<em>\n               de zarzuelas\n              </em>\n              , que recibió en 2023.\n             </p>\n</div>",
        "content_text": "Enrique Mejías:Jacques Offenbach, compositor de zarzuelas. Este libro, cuyo autor es miembro de la entidad colaboradora SPEMI, es resultado de la tesis doctoral dirigida por Víctor Sánchez (IP del gru...",
        "has_images": true,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "Ángel Medina, Daniel Moro:Miguel Ángel Coria (1937-2016), un compositor entre la vanguardia y la posmodernidad",
        "collapse_id": "single-collapse-21",
        "content_html": "<div class=\"panel-body\">\n<p>\n<strong>\n<a href=\"https://madmusic.iccmu.es/wp-content/uploads/2023/08/10_CORIA.png\">\n<img alt=\"\" class=\"alignnone size-medium wp-image-6665960\" decoding=\"async\" height=\"300\" loading=\"lazy\" sizes=\"auto, (max-width: 212px) 100vw, 212px\" src=\"https://madmusic.iccmu.es/wp-content/uploads/2023/08/10_CORIA-212x300.png\" srcset=\"https://madmusic.iccmu.es/wp-content/uploads/2023/08/10_CORIA-212x300.png 212w, https://madmusic.iccmu.es/wp-content/uploads/2023/08/10_CORIA-724x1024.png 724w, https://madmusic.iccmu.es/wp-content/uploads/2023/08/10_CORIA-768x1086.png 768w, https://madmusic.iccmu.es/wp-content/uploads/2023/08/10_CORIA-1086x1536.png 1086w, https://madmusic.iccmu.es/wp-content/uploads/2023/08/10_CORIA-1449x2048.png 1449w, https://madmusic.iccmu.es/wp-content/uploads/2023/08/10_CORIA.png 1991w\" width=\"212\"/>\n</a>\n               Ángel Medina, Daniel Moro:\n               <em>\n                Miguel Ángel Coria (1937-2016),\n               </em>\n</strong>\n<em>\n<strong>\n                un compositor entre la vanguardia y la posmodernidad\n               </strong>\n</em>\n              . Estudio de la vida y obra del compositor en el contexto de los movimientos de la nueva música en Madrid desde la década de 1960. Se ha propuesto a la Fundación SGAE hacer una coedición siguiendo el modelo de la publicación de la monografía de Moreno Torroba. Publicado en 2022.\n             </p>\n</div>",
        "content_text": "Ángel Medina, Daniel Moro:Miguel Ángel Coria (1937-2016),un compositor entre la vanguardia y la posmodernidad. Estudio de la vida y obra del compositor en el contexto de los movimientos de la nueva mú...",
        "has_images": true,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "Teresa Cascudo García-Villaraco (ed.):Un Beethoven ibérico dos siglos de transferencia cultural",
        "collapse_id": "single-collapse-22",
        "content_html": "<div class=\"panel-body\">\n<p>\n<strong>\n<a href=\"https://madmusic.iccmu.es/wp-content/uploads/2023/08/Cascudo-Teresa-Un-Beethoven-Iberico.jpg\">\n<img alt=\"\" class=\"alignnone size-medium wp-image-6665970\" decoding=\"async\" height=\"300\" loading=\"lazy\" sizes=\"auto, (max-width: 213px) 100vw, 213px\" src=\"https://madmusic.iccmu.es/wp-content/uploads/2023/08/Cascudo-Teresa-Un-Beethoven-Iberico-213x300.jpg\" srcset=\"https://madmusic.iccmu.es/wp-content/uploads/2023/08/Cascudo-Teresa-Un-Beethoven-Iberico-213x300.jpg 213w, https://madmusic.iccmu.es/wp-content/uploads/2023/08/Cascudo-Teresa-Un-Beethoven-Iberico.jpg 669w\" width=\"213\"/>\n</a>\n               Teresa Cascudo García-Villaraco (ed.):\n               <em>\n                Un Beethoven ibérico dos siglos de transferencia cultural.\n               </em>\n</strong>\n              Editado por la Universidad de La Rioja (grupo asociado) con la colaboración de MadMusic, cuya edición crítica ha estado a cargo de la musicóloga Teresa Cascudo (miembro del MadMusicUR). Se trata de una publicación colaborativa en el que han participado varios miembros de los distintos grupos de MadMusic: Judith Ortega (UCM), Lluís Bertran (ICCMU), José María Domínguez (UCM), Elena Torres Clemente (UCM) y María Palacios (MadMusicUSAL). Publicado en 2021.\n              <a href=\"https://www.comares.com/libro/un-beethoven-iberico_122096/\">\n               https://www.comares.com/media/comares/files/toc122096.pdf\n              </a>\n</p>\n<div class=\"panel panel-default\">\n<div class=\"panel-heading\">\n<h4 class=\"panel-title\">\n<a class=\"collapsed\" data-parent=\"#single-collapse\" data-toggle=\"collapse\" href=\"#single-collapse-23\">\n                 Walter A. Clark, William C. Krause:\n                 <em>\n                  Federico Moreno Torroba: Una vida musical en tres actos\n                 </em>\n</a>\n</h4>\n</div>\n<div class=\"panel-collapse collapse\" id=\"single-collapse-23\">\n<div class=\"panel-body\">\n</div>\n</div>\n</div>\n<p>\n<strong>\n<a href=\"https://madmusic.iccmu.es/wp-content/uploads/2021/02/23.-Moreno-Torroba.png\">\n<img alt=\"\" class=\"alignnone size-medium wp-image-6665091\" decoding=\"async\" height=\"300\" loading=\"lazy\" sizes=\"auto, (max-width: 210px) 100vw, 210px\" src=\"https://madmusic.iccmu.es/wp-content/uploads/2021/02/23.-Moreno-Torroba-210x300.png\" srcset=\"https://madmusic.iccmu.es/wp-content/uploads/2021/02/23.-Moreno-Torroba-210x300.png 210w, https://madmusic.iccmu.es/wp-content/uploads/2021/02/23.-Moreno-Torroba-400x570.png 400w, https://madmusic.iccmu.es/wp-content/uploads/2021/02/23.-Moreno-Torroba.png 595w\" width=\"210\"/>\n</a>\n               Walter A. Clark, William C. Krause:\n               <em>\n                Federico Moreno Torroba: Una vida musical en tres actos\n               </em>\n</strong>\n              . El ICCMU encargó la traducción del inglés al periodista musical Luis Gago de esta monografía publicada por Oxford Universtiy Press en 2013. Para su publicación hemos contado con la financiación de los propios autores, así como de la Fundación SGAE, con la que se ha firmado un convenio de coedición, y con el apoyo de los herederos. El acto de presentación del libro, organizado por el ICCMU y la Fundación SGAE, tuvo lugar el 7 de julio de 2021 en la sede de la SGAE en Madrid, con la asistencia online de los autores.\n             </p>\n</div>",
        "content_text": "Teresa Cascudo García-Villaraco (ed.):Un Beethoven ibérico dos siglos de transferencia cultural.Editado por la Universidad de La Rioja (grupo asociado) con la colaboración de MadMusic, cuya edición cr...",
        "has_images": true,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "Walter A. Clark, William C. Krause:Federico Moreno Torroba: Una vida musical en tres actos",
        "collapse_id": "single-collapse-23",
        "content_html": "<div class=\"panel-body\">\n</div>",
        "content_text": "",
        "has_images": false,
        "has_links": false,
        "has_lists": false
      },
      {
        "title": "Otras monografías en curso",
        "collapse_id": "single-collapse-24",
        "content_html": "<div class=\"panel-body\">\n<p>\n<strong>\n               Cristina Fernandes y Judith Ortega (eds.):\n               <em>\n                La música en las cortes ibéricas (1700-1834): ceremonial, artes del espectáculo y representación del poder\n               </em>\n</strong>\n              . Este libro surge de la colaboración entre los grupos UCM e ICCMU de MadMusic y el grupo de investigación “Estudos Históricos e Culturais em Música” del Instituto de Etnomusicologia-Centro de Estudos em Música e Dança (INET-md) de la Universidade Nova de Lisboa y de los resultados de la investigación presentados en dos congresos, en Madrid y Lisboa. Editado por Cristina Fernandes y Judith Ortega (miembro del grupo UCM). Publicado por la SEdeM en 2023.\n             </p>\n<p>\n<strong>\n               Isabelle Porto:\n               <em>\n                De la ópera cómica a la zarzuela. Modalidades y consecuencias de una transferencia\n               </em>\n<em>\n                cultural en la escena madrileña (1849-1856)\n               </em>\n</strong>\n              . Tras finalizar la traducción desde el original francés a cargo de la musicóloga Victòria Llort Llopart, durante 2022 se ha revisado la traducción y se han realizado los índices onomásticos para su publicación en 2023.\n             </p>\n<p>\n<strong>\n               Walter A. Clark y Álvaro Torrente (eds.):\n               <em>\n                Cambridge History of Music in Spain\n               </em>\n</strong>\n              , editado por Cambridge University Press, con la colaboración de miembros del grupo. Se han revisado los textos para su publicación en 2023.\n             </p>\n</div>",
        "content_text": "Cristina Fernandes y Judith Ortega (eds.):La música en las cortes ibéricas (1700-1834): ceremonial, artes del espectáculo y representación del poder. Este libro surge de la colaboración entre los grup...",
        "has_images": false,
        "has_links": false,
        "has_lists": false
      }
    ]
  },
  "divulgacion-cientifica_archivos": {
    "source_file": "divulgacion-cientifica/archivos.html",
    "accordion_count": 5,
    "accordions": [
      {
        "title": "Archivo Jacinto Guerrero",
        "collapse_id": "single-collapse-0",
        "content_html": "<div class=\"panel-body\">\n<p>\n              El\n              <strong>\n               f\n              </strong>\n<strong>\n               ondo Guerrero\n              </strong>\n              , legado por uno de los herederos del compositor al\n              <a href=\"https://iccmu.es/fondos-documentales/\">\n               ICCMU\n              </a>\n              , y depositado en la\n              <a href=\"https://biblioteca.ucm.es/historica/guerrero-y-su-legado-el-triunfo-de-la-modernidad\">\n<strong>\n                Biblioteca Histórica Marqués de Valdecilla de la UCM\n               </strong>\n</a>\n              , se encuentra catalogado y digitalizado. Se ha continuado trabajando para la integración del catálogo en la base de datos de la Biblioteca de la UCM. Se pretende asimismo subir la digitalización de los materiales para hacerlos accesibles online. Las tareas relativas al Fondo Guerrero se hacen con la colaboración del personal de la Fundación Jacinto e Inocencio Guerrero, que conservan otra gran parte del legado del compositor.\n             </p>\n</div>",
        "content_text": "Elfondo Guerrero, legado por uno de los herederos del compositor alICCMU, y depositado en laBiblioteca Histórica Marqués de Valdecilla de la UCM, se encuentra catalogado y digitalizado. Se ha continua...",
        "has_images": false,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "Fondo Vidal Llimona y Boceta",
        "collapse_id": "single-collapse-1",
        "content_html": "<div class=\"panel-body\">\n<p>\n              El\n              <strong>\n               fondo Vidal Llimona y Boceta\n              </strong>\n              (a veces denominado archivo musical histórico del Teatro Real) se encuentra depositado en la\n              <a href=\"https://biblioteca.ucm.es/historica/fondo-boceta-y-llimona\">\n<strong>\n                Biblioteca Histórica Marqués de Valdecilla de la UCM\n               </strong>\n</a>\n              a disposición de los investigadores, y se encuentra íntegramente catalogado y accesible (manuscritos e impresos) desde abril de 2023. La última fase de la catalogación del fondo, centrada en los documentos impresos, se ha realizado gracias a la colaboración entre el\n              <a href=\"https://iccmu.es/fondos-documentales/\">\n               ICCMU\n              </a>\n              y el Departamento de Musicología de la UCM, como parte del programa de prácticas tanto del Grado en Historia y Ciencias de la Música como en el Máster de Música Española e Hispanoamericana.\n             </p>\n</div>",
        "content_text": "Elfondo Vidal Llimona y Boceta(a veces denominado archivo musical histórico del Teatro Real) se encuentra depositado en laBiblioteca Histórica Marqués de Valdecilla de la UCMa disposición de los inves...",
        "has_images": false,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "Fondo musical del Convento de Santa Clara de Sevilla",
        "collapse_id": "single-collapse-2",
        "content_html": "<div class=\"panel-body\">\n<p>\n<strong>\n               Fondo musical del Convento de Santa Clara de Sevilla\n              </strong>\n<em>\n               .\n              </em>\n              En 2018 se procedió al traslado de este importante archivo desde la Biblioteca de la Facultad de Geografía e Historia a la\n              <a href=\"https://biblioteca.ucm.es/historica/fondo-de-las-claras-de-sevilla\">\n<strong>\n                Biblioteca Histórica Marqués de Valdecilla de la UCM\n               </strong>\n</a>\n              , donde se localizan el resto de los fondos musicales históricos del\n              <a href=\"https://iccmu.es/fondos-documentales/\">\n               ICCMU\n              </a>\n              . Este fondo ha sido catalogado por alumnos de musicología bajo la dirección de la profesora Cristina Bordas (miembro del grupo UCM). Se trabajó en la difusión de este fondo, que está disponible para su consulta, y se ha trabajado en la integración de la base de datos existente en FileMaker en el catálogo de la biblioteca de la UCM. Durante el año 2022 y primeros meses de 2023 hemos avanzado en el proyecto de organización de una exposición en torno a este fondo tan singular y desconocido.\n             </p>\n</div>",
        "content_text": "Fondo musical del Convento de Santa Clara de Sevilla.En 2018 se procedió al traslado de este importante archivo desde la Biblioteca de la Facultad de Geografía e Historia a laBiblioteca Histórica Marq...",
        "has_images": false,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "Archivo personal de Luis de Pablo Costales (Bilbao, 1930 - Madrid, 2021)",
        "collapse_id": "single-collapse-3",
        "content_html": "<div class=\"panel-body\">\n<p>\n              Gracias al\n              <strong>\n               acuerdo de colaboración firmado en 2021 con la Fundación SGAE\n              </strong>\n              , el ICCMU realizó el inventario y la catalogación del valioso legado personal de Luis de Pablo, uno de los compositores más importantes de música contemporánea, e integrante de la Generación del 51 (“Nueva Música”). En este archivo destaca el conjunto de manuscritos, documentación personal y la propia biblioteca del compositor.\n             </p>\n<blockquote>\n<p>\n               Esta catalogación, realizada por la musicóloga contratada por el ICCMU,\n               <strong>\n                Dra. Carmen Noheda\n               </strong>\n               , asegura la conservación de su legado musical y facilita el conocimiento y difusión de su obra como parte del patrimonio cultural del país.\n              </p>\n</blockquote>\n<p>\n              Los resultados de la catalogación podrán ser susceptibles de publicarse online o en papel próximamente, visibilizando así y poniendo en valor la importancia de sus aportaciones al pensamiento y la creación musical contemporánea española de los siglos XX y XXI. Esperamos que también pueda servir de base para futuras investigaciones sobre la figura de Luis de Pablo como compositor, pionero en movimientos vanguardistas, gestor e intelectual. En 2022, tras la muerte del compositor, se ha gestionado junto con su viuda Marta Cárdenas la entrega de este legado a la Biblioteca Nacional de España para su preservación y disposición a consulta pública.\n             </p>\n</div>",
        "content_text": "Gracias alacuerdo de colaboración firmado en 2021 con la Fundación SGAE, el ICCMU realizó el inventario y la catalogación del valioso legado personal de Luis de Pablo, uno de los compositores más impo...",
        "has_images": false,
        "has_links": false,
        "has_lists": false
      },
      {
        "title": "Archivo personal de Francisco Javier González Tausz (1964-2019)",
        "collapse_id": "single-collapse-4",
        "content_html": "<div class=\"panel-body\">\n<p>\n              Tausz es uno de los representantes de la música contemporánea española cuya actividad se desarrolló en Madrid.\n             </p>\n<blockquote>\n<p>\n               Estrenó en los principales centros musicales de Madrid entre 1994 y 2011: Centro de Arte Reina Sofía (1994), Fundación Juan March (1995), Sala Manuel de Falla del Real Conservatorio (2001), Sala Café de Palacio del Teatro Real (2004), Centro Cultural Conde Duque (2000, 2005, 2006 y 2008), Real Academia Bellas Artes San Fernando (2000 y 2007), Teatros del Canal (2009) y Auditorio Nacional de Música (2011), además de realizar encargos de música de cámara para el INAEM y la Comunidad de Madrid.\n              </p>\n</blockquote>\n<p>\n              La familia del compositor  ha cedido al ICCMU el archivo personal y musical del compositor para su digitalización, catalogación e impresión del catálogo de obras, que se ha realizado y completado en 2022, gracias a la ayuda para su digitalización de Manuel Arenas y Iago Mejuto, estudiantes en Prácticas del máster en Música Española e Hispanoamericana de la UCM. Tenemos prevista la publicación online del catálogo de sus obras, realizado también por la Dra. Carmen Noheda, para difundir la obra de un compositor poco conocido, que pueda servir de base para futuras investigaciones.\n             </p>\n</div>",
        "content_text": "Tausz es uno de los representantes de la música contemporánea española cuya actividad se desarrolló en Madrid.Estrenó en los principales centros musicales de Madrid entre 1994 y 2011: Centro de Arte R...",
        "has_images": false,
        "has_links": false,
        "has_lists": false
      }
    ]
  },
  "cursos-de-verano": {
    "source_file": "cursos-de-verano.html",
    "accordion_count": 5,
    "accordions": [
      {
        "title": "Temporada 2022/23 del Teatro Real.La ópera, del papel al escenario",
        "collapse_id": "single-collapse-0",
        "content_html": "<div class=\"panel-body\">\n<p>\n                 En este curso,\n                 <span class=\"css-901oao css-16my406 r-poiln3 r-bcqeeo r-qvutc0\">\n                  organizado por el\n                 </span>\n<span class=\"r-18u37iz\">\n                  ICCMU\n                 </span>\n<span class=\"css-901oao css-16my406 r-poiln3 r-bcqeeo r-qvutc0\">\n                  en colaboración con el Teatro Real y la Universidad Complutense de Madrid, dentro de los\n                  <a href=\"https://cursosveranoucm.com/cursos/71308/\">\n                   Cursos de Verano UCM\n                  </a>\n                  ,\n                 </span>\n                 se ofrece un conocimiento del mundo de la ópera desde dentro, en una de las principales instituciones del mundo.\n                </p>\n<p>\n<a href=\"https://madmusic.iccmu.es/wp-content/uploads/2023/09/CabecerasWeb_1920x1200_T22-23_Opera_AquilesenEsciros.jpg\">\n<img alt=\"\" class=\"alignnone size-medium wp-image-6666024\" decoding=\"async\" height=\"188\" sizes=\"(max-width: 300px) 100vw, 300px\" src=\"https://madmusic.iccmu.es/wp-content/uploads/2023/09/CabecerasWeb_1920x1200_T22-23_Opera_AquilesenEsciros-300x188.jpg\" srcset=\"https://madmusic.iccmu.es/wp-content/uploads/2023/09/CabecerasWeb_1920x1200_T22-23_Opera_AquilesenEsciros-300x188.jpg 300w, https://madmusic.iccmu.es/wp-content/uploads/2023/09/CabecerasWeb_1920x1200_T22-23_Opera_AquilesenEsciros-1024x640.jpg 1024w, https://madmusic.iccmu.es/wp-content/uploads/2023/09/CabecerasWeb_1920x1200_T22-23_Opera_AquilesenEsciros-768x480.jpg 768w, https://madmusic.iccmu.es/wp-content/uploads/2023/09/CabecerasWeb_1920x1200_T22-23_Opera_AquilesenEsciros-1536x960.jpg 1536w, https://madmusic.iccmu.es/wp-content/uploads/2023/09/CabecerasWeb_1920x1200_T22-23_Opera_AquilesenEsciros.jpg 1920w\" width=\"300\"/>\n</a>\n                 El curso se desarrolló los días 4 al 7 de julio en el propio Teatro Real con la participación de grandes especialistas, con charlas en torno a los títulos programados en la próxima temporada que abarcan todo tipo de repertorios, del Barroco, los clásicos de los grandes compositores o estrenos del siglo XX. Los alumnos pudieron conocer aspectos de producción y representación, así como realizar una visita técnica al otro lado del escenario.\n                </p>\n<p>\n                 La programación completa puede consultarse\n                 <a href=\"https://cursosveranoucm.com/cursos/71308/\">\n                  aquí\n                 </a>\n                 .\n                </p>\n<p>\n                 Directores:\n                 <strong>\n                  Álvaro Torrente\n                 </strong>\n                 (ICCMU)\n                 <strong>\n                  y Joan Matabosch\n                 </strong>\n                 (Teatro Real)\n                 <strong>\n<br/>\n</strong>\n                 Coordinadora:\n                 <strong>\n                  Sara Torres (UCM)\n                 </strong>\n</p>\n</div>",
        "content_text": "En este curso,organizado por elICCMUen colaboración con el Teatro Real y la Universidad Complutense de Madrid, dentro de losCursos de Verano UCM,se ofrece un conocimiento del mundo de la ópera desde d...",
        "has_images": true,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "Temporada 2019/20 del Teatro Real.La ópera en su multiplicidad. Aprender a ser mortal",
        "collapse_id": "single-collapse-1",
        "content_html": "<div class=\"panel-body\">\n<p>\n                 Tuvo lugar en el Teatro Real del 9 al 11 de julio.\n                </p>\n<p>\n                 El título del curso parte del argumento de la ópera\n                 <em>\n                  Achille in Sciro\n                 </em>\n                 de Corselli, en la que se narra cómo Aquiles renuncia a sus privilegios decidiendo ser mortal, al igual que otros héroes operísticos como Brünhilde no cumpliendo las órdenes de su padre Wotan en\n                 <em>\n                  La Walkyria\n                 </em>\n                 , o Iris alejada de su inocencia infantil en la ópera de Mascagni.\n                </p>\n<div class=\"text_exposed_show\">\n<p>\n                  Sobre estos temas reflexionaron reconocidos especialistas. Además, se ofrecieron varios talleres sobre ópera y cine, dramaturgia operística y un encuentro con los responsables de producción artística del Teatro Real. Los alumnos también tuvieron la oportunidad de conocer las entrañas del Teatro en una visita técnica y la asistencia al ensayo de la ópera\n                  <em>\n                   Giovanna d’Arco\n                  </em>\n                  .\n                 </p>\n</div>\n<h5>\n<strong>\n                  Programa\n                 </strong>\n</h5>\n<p>\n<strong>\n                  MARTES, 9 de julio\n                 </strong>\n</p>\n<p>\n                 09.30 h Inauguración\n                </p>\n<p>\n                 10.00 h Javier Gomá. Fundación Juan March\n                </p>\n<p style=\"padding-left: 40px;\">\n<em>\n                  Aquiles en el gineceo\n                 </em>\n</p>\n<p>\n                 11.30 Álvaro Torrente Sánchez-Guisande. ICCMU, Universidad Complutense\n                </p>\n<p style=\"padding-left: 40px;\">\n<em>\n                  Achille in Sciro de Metastasio a Corselli\n                 </em>\n</p>\n<p>\n                 13.00 Alberto Mira. Oxford Brooks University\n                </p>\n<p style=\"padding-left: 40px;\">\n<em>\n                  Los nibelungos en el cine, Die Nibelungen de Fritz Lang\n                 </em>\n</p>\n<p>\n                 16.30 Nacho de Paz. Director de orquesta\n                </p>\n<p style=\"padding-left: 40px;\">\n                 Taller:\n                 <em>\n                  Las músicas para Die Nibelungen de Fritz Lang\n                 </em>\n</p>\n<p>\n<strong>\n                  MIÉRCOLES, 10 de julio\n                 </strong>\n</p>\n<p>\n                 10.00 h María Encina Cortizo. Universidad de Oviedo\n                </p>\n<p style=\"padding-left: 40px;\">\n<em>\n                  Il pirata de Bellini en el origen de la ópera romántica\n                 </em>\n</p>\n<p>\n                 11.30 h Francesco Izzo. University of Southampton\n                </p>\n<p style=\"padding-left: 40px;\">\n<em>\n                  Las múltiples versiones del Don Carlos\n                 </em>\n</p>\n<p>\n                 13.00 h Mesa redonda: cruces operísticos entre Italia y Francia\n                </p>\n<p>\n                 16.30 h Víctor Sánchez. Universidad Complutense y Francesco Izzo. Univ. Southampton\n                </p>\n<p style=\"padding-left: 40px;\">\n                 Taller de dramaturgia operística:\n                 <em>\n                  ¿Qué hacemos con La traviata?\n                 </em>\n</p>\n<p>\n<strong>\n                  JUEVES, 11 de julio\n                 </strong>\n</p>\n<p>\n                 10.00 h Germán Gan. Universitat Autònoma de Barcelona\n                </p>\n<p style=\"padding-left: 40px;\">\n<em>\n                  Claves de Lear de Reimann\n                 </em>\n</p>\n<p>\n                 12.00 h Alberto Bosco. Saint Louis University Madrid &amp; Stanford University Madrid\n                </p>\n<p style=\"padding-left: 40px;\">\n<em>\n                  Iris de Mascagni, el simbolismo verista\n                 </em>\n</p>\n<p>\n                 16.30 h Joan Matabosch. Director artístico, Teatro Real y Konstantin Petrowsky. Dirección de Coordinación Artística, Teatro Real\n                </p>\n<p style=\"padding-left: 40px;\">\n                 Taller de programación operística:\n                 <em>\n                  ¿Cómo montar una temporada de ópera?\n                 </em>\n</p>\n<p>\n                 19.00 h Asistencia al ensayo general de Giovanna d’Arco (versión de concierto) en función de la disponibilidad del teatro.\n                </p>\n<h5>\n                 Actividad complementaria:\n                </h5>\n<p>\n<strong>\n                  VIERNES, 12 de julio\n                 </strong>\n</p>\n<p>\n                 9.30-11.30 h Visita técnica al Teatro Real\n                </p>\n</div>",
        "content_text": "Tuvo lugar en el Teatro Real del 9 al 11 de julio.El título del curso parte del argumento de la óperaAchille in Scirode Corselli, en la que se narra cómo Aquiles renuncia a sus privilegios decidiendo ...",
        "has_images": false,
        "has_links": false,
        "has_lists": false
      },
      {
        "title": "Temporada 2018/19 del Teatro Real.La ópera, de la música a la escena",
        "collapse_id": "single-collapse-2",
        "content_html": "<div class=\"panel-body\">\n<p>\n                 El curso tuvo lugar del 16 al 18 de julio en el Teatro Real, organizado por el ICCMU y la Universidad Complutense  dentro de la programación de los Cursos de verano UCM de El Escorial.\n                </p>\n<p>\n                 La ópera ha sido siempre un espectáculo global que aúna la música (en todas sus múltiples expresiones: vocales, sinfónicas, formales) con las artes plásticas y escénicas. Pese a la importancia tradicional del canto, en los últimos decenios se ha establecido una dominación de la regia, que ha generado una fuerte polémica entre aficionados, gestores y críticos. Este curso propone debatir estos temas analizando las óperas programadas en el Teatro Real para la próxima temporada 2018/2019, que van desde títulos clásicos del repertorio (\n                 <em>\n                  Turandot, Il\n                 </em>\n<em>\n                  trovatore\n                 </em>\n                 ), óperas barrocas (\n                 <em>\n                  La Calisto\n                 </em>\n                 ) u óperas contemporáneas (como la nueva ópera de Kaija Saariaho), pasando por una nueva propuesta de la tetralogía wagneriana. Además, una sesión del curso girará en torno a la figura del coreógrafo Marius Petipa, en ocasión de su bicentenario. Se buscará no tanto presentar el trasfondo histórico de las obras, sino reflexionar sobre cómo están hechas y cómo se representan hoy en día.\n                </p>\n<p>\n                 El curso se completa con dos talleres dinámicos dedicados a analizar elementos de dramaturgia operística y una interesante visita a los rincones desconocidos tras el escenario, guiada por el personal técnico del Teatro Real.\n                </p>\n<p>\n                 La programación completa del curso puede consultarse\n                 <a href=\"http://www.ucm.es/data/cont/media/www/pag-13641/73311.pdf\">\n                  aquí.\n                 </a>\n</p>\n</div>",
        "content_text": "El curso tuvo lugar del 16 al 18 de julio en el Teatro Real, organizado por el ICCMU y la Universidad Complutense  dentro de la programación de los Cursos de verano UCM de El Escorial.La ópera ha sido...",
        "has_images": false,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "Temporada 2017/18 del Teatro Real.En las fronteras de la ópera",
        "collapse_id": "single-collapse-3",
        "content_html": "<div class=\"panel-body\">\n<p>\n                 En una nueva edición en colaboración con el Teatro Real, la UCM y el ICCMU, el curso plantea una profundización en la diversidad que brinda la temporada 2017/18, examinando la diversidad de caras del género operístico en tres jornadas de sesiones multidisciplinares. Para ello se cuenta con destacados especialistas del Reino Unido, Italia y España. Además participarán en las mesas redondas con la participación del grandes intérpretes como la soprano Ermonela Jaho, y gestores de la talla de J0an Matabosch o directores de orquesta como Óliver Díaz. El curso se celebra en el propio Teatro Real (Sala Gayarre) y ofrecerá a los asistentes la oportunidad de conocer el Teatro Real en una visita artística y técnica.\n                </p>\n<p>\n<a href=\"https://iccmu.es/wp-content/uploads/2015/08/IMG_20170713_102737-1.jpg\">\n<img alt=\"\" class=\"alignnone size-medium wp-image-6661115\" decoding=\"async\" height=\"225\" sizes=\"(max-width: 300px) 100vw, 300px\" src=\"https://iccmu.es/wp-content/uploads/2015/08/IMG_20170713_102737-1-300x225.jpg\" srcset=\"https://madmusic.iccmu.es/wp-content/uploads/2015/08/IMG_20170713_102737-1-300x225.jpg 300w, https://madmusic.iccmu.es/wp-content/uploads/2015/08/IMG_20170713_102737-1-400x300.jpg 400w, https://madmusic.iccmu.es/wp-content/uploads/2015/08/IMG_20170713_102737-1-768x576.jpg 768w, https://madmusic.iccmu.es/wp-content/uploads/2015/08/IMG_20170713_102737-1-1024x768.jpg 1024w\" width=\"300\"/>\n</a>\n</p>\n<p>\n<strong>\n                  PROGRAMA\n                 </strong>\n</p>\n<p>\n<a href=\"https://www.ucm.es/data/cont/media/www/pag-13641/73308.pdf\">\n<strong>\n<em>\n                    En las fronteras de la ópera\n                   </em>\n                   :\n                  </strong>\n<strong>\n                   Del 10 al 12 de julio\n                  </strong>\n</a>\n</p>\n<p>\n<strong>\n                  Lunes, 10 de julio\n                 </strong>\n</p>\n<p>\n<strong>\n                  09.30 h.\n                 </strong>\n<em>\n                  Inauguración\n                 </em>\n</p>\n<p>\n<strong>\n                  10.00 h.\n                 </strong>\n<strong>\n                  Luis Gago\n                 </strong>\n                 . Crítico\n                 <em>\n                  El País\n                  <br/>\n</em>\n<em>\n                  La ópera de encargo según Benjamin Britten: muerte y resurrección de\n                 </em>\n                 Gloriana\n                </p>\n<p>\n<strong>\n                  11.45 h.\n                 </strong>\n<strong>\n                  José María Sánchez Verdú\n                 </strong>\n                 . Compositor\n                </p>\n<p>\n<strong>\n</strong>\n                 Die Soldaten\n                 <em>\n                  de Zimmermann\n                 </em>\n</p>\n<p>\n<strong>\n                  13.00 h.\n                 </strong>\n<strong>\n                  Juan Lucas.\n                 </strong>\n                 Director\n                 <em>\n                  Scherzo\n                 </em>\n</p>\n<p>\n<strong>\n</strong>\n<em>\n                  La bohème\n                 </em>\n                 y el problema de la modernidad en Puccini\n                </p>\n<p>\n<strong>\n                  16.30 h.   Mesa redonda\n                 </strong>\n                 :\n                 <em>\n                  Entre modernidad y tradición\n                 </em>\n</p>\n<p>\n                 Modera:\n                 <strong>\n                  Álvaro Torrente\n                  <br/>\n</strong>\n                 Participan:\n                 <strong>\n                  Ermonela Jaho\n                 </strong>\n                 . Soprano;\n                 <strong>\n                  Luis Gago\n                 </strong>\n                 ;\n                 <strong>\n                  José María Sánchez Verdú\n                 </strong>\n                 ;\n                 <strong>\n                  Juan Lucas\n                 </strong>\n</p>\n<p>\n<strong>\n                  Martes, 11 de julio\n                 </strong>\n</p>\n<p>\n<strong>\n                  09.30 h.\n                 </strong>\n<strong>\n                  Óscar Quejido Alonso\n                 </strong>\n                 . Universidad Complutense\n                </p>\n<p>\n<strong>\n</strong>\n                 Carmen\n                 <em>\n                  o la pasión convertida en mito: Nietzsche mirando al sur\n                 </em>\n</p>\n<p>\n<strong>\n                  11.30 h.\n                 </strong>\n<strong>\n                  Valeria de Lucca\n                 </strong>\n                 . University of Southampton\n                </p>\n<p>\n<strong>\n</strong>\n                 Street Scene\n                 <em>\n                  , Questions of Genre and the Dream of the American Opera\n                 </em>\n</p>\n<p>\n<strong>\n                  13.00 h.      Alberto Mira\n                 </strong>\n                 . Oxford Brooks University\n                </p>\n<p>\n<em>\n                  De Gershwin a\n                 </em>\n                 Dead Man Walking\n                 <em>\n                  : Los caminos de la ópera en Norteamérica\n                 </em>\n</p>\n<p>\n<strong>\n</strong>\n<strong>\n                  16.30 h.      Mesa redonda:\n                 </strong>\n<em>\n                  La ópera en la frontera estética\n                  <br/>\n</em>\n                 Moderador:\n                 <strong>\n                  Joan Matabosch\n                 </strong>\n<br/>\n                  Participan:\n                  <strong>\n                   Óliver Díaz\n                  </strong>\n<strong>\n                   .\n                  </strong>\n                  Director musical del Teatro de la Zarzuela;\n                  <strong>\n                   Óscar Quejido\n                  </strong>\n                  ;\n                  <strong>\n                   Valeria de Lucca;\n                  </strong>\n<strong>\n                   Alberto Mira\n                  </strong>\n</p>\n<p>\n<strong>\n</strong>\n<strong>\n                  Miércoles, 12 de julio\n                 </strong>\n</p>\n<p>\n<strong>\n                  09.30 h.      Álvaro Torrente\n                 </strong>\n</p>\n<p>\n<strong>\n<em>\n</em>\n</strong>\n<em>\n                  La\n                 </em>\n                 ópera seria\n                 <em>\n                  , escuela de emociones para un joven Mozart\n                 </em>\n</p>\n<p>\n<strong>\n                  10.45 h.      Víctor Sánchez\n                 </strong>\n</p>\n<p>\n<strong>\n<em>\n</em>\n</strong>\n<em>\n                  La ópera italiana descubre el antiguo Egipto:\n                 </em>\n                 Aida\n                 <em>\n                  de Verdi\n                 </em>\n</p>\n<p>\n<strong>\n                  12.30 h.      Fabrizio della Seta\n                 </strong>\n                 . Universidad de Cremona\n                </p>\n<p>\n<strong>\n</strong>\n<em>\n                  Escenas de locura en la ópera romántica italiana\n                 </em>\n</p>\n<p>\n<strong>\n                  16.30 h.      Mesa redonda:\n                 </strong>\n<em>\n                  Caminos de la ópera italiana\n                 </em>\n</p>\n<p>\n<strong>\n</strong>\n                 Moderador:\n                 <strong>\n                  Víctor Sánchez\n                 </strong>\n                 . Participan:\n                 <strong>\n                  Fabrizio della Seta\n                 </strong>\n                 ;\n                 <strong>\n                  Álvaro Torrente\n                 </strong>\n</p>\n<p>\n<strong>\n                  Clausura y entrega de diplomas\n                 </strong>\n</p>\n<p>\n                 *El jueves 13 de julio los asistentes al curso podrán realizar una visita técnica al Teatro Real, de 9.30 a 11.30\n                </p>\n</div>",
        "content_text": "En una nueva edición en colaboración con el Teatro Real, la UCM y el ICCMU, el curso plantea una profundización en la diversidad que brinda la temporada 2017/18, examinando la diversidad de caras del ...",
        "has_images": true,
        "has_links": true,
        "has_lists": false
      },
      {
        "title": "Temporada 2016/17 del Teatro Real.El opulento baño de los sentidos: ópera, discurso y arte",
        "collapse_id": "single-collapse-4",
        "content_html": "<div class=\"panel-body\">\n<p class=\"p1\" style=\"text-align: left;\">\n<span class=\"s1\">\n                  El Teatro Real, el ICCMU y la UCM colaboran, un año más, en la organización de la II edición de este Curso de Verano, que inicia los actos del 200 aniversario del Teatro Real. Coordinado por Joan Matabosch  y Álvaro Torrente, e\n                 </span>\n                 l curso se complementa con la participación en mesas redondas que contarán con la participación de Plácido Domingo, Pablo Heras-Casado, Evelino Pidò, Ludivoco Tézier, Marina Frolova-Walker, Luis Gago, Rubén Amón, Francesco Izzo, Salvador Oliva, Esteban Buch, Jorge Fernández Guerra, Elena Mendoza, Victoria Eli, Juan José Carreras, Víctor Sánchez, Raquel García-Tomás, Joan Magrané Figuera y José Luis Téllez.\n                </p>\n<p class=\"p1\" style=\"text-align: left;\">\n                 Curso organizado dentro del Proyecto de I+D “Espacios, géneros y públicos de la música en Madrid, ss. XVII-XX” (MadMusic-CM) Comunidad de Madrid, Ref. S2015/HUM-3483\n                </p>\n<p style=\"text-align: left;\">\n                 La ópera ha ejercido una gran fascinación en la cultura occidental. El escritor alemán Thomas Mann la consideró el espectáculo escénico más sublime, calificando su disfrute como “el opulento baño de los sentidos”.\n                </p>\n<p style=\"text-align: left;\">\n                 De una forma totalmente sensual confluyen en la ópera no solo todos los elementos del arte musical (canto, música sinfónica, dramaturgia) sino también la poesía, literaria y visual. Un ideal que se simboliza en el ansiado sueño wagneriano de la obra de arte total.\n                </p>\n<p style=\"text-align: left;\">\n                 Destacados especialistas profundizarán sobre\n                 <em>\n                  Otello\n                 </em>\n                 de Verdi,\n                 <em>\n                  El holandés errante\n                 </em>\n                 de Wagner o\n                 <em>\n                  Norma\n                 </em>\n                 de Bellini, junto con algunas de las novedades más destacadas, como\n                 <em>\n                  Billy Budd\n                 </em>\n                 de Britten,\n                 <em>\n                  El gallo de oro\n                 </em>\n                 de Kórsakov o\n                 <em>\n                  Bomarzo\n                 </em>\n                 de Ginastera.\n                </p>\n<p>\n                 El curso se complementa con la participación en mesas redondas de destacados intérpretes de ópera, entre ellos el tenor Plácido Domingo y el director Pablo Heras-Casado, así como un encuentro con creadores actuales de ópera.\n                </p>\n<p style=\"text-align: left;\">\n                 Los participantes tendrán la oportunidad de realizar una visita a la zona artística y técnica del Teatro Real, así como de obtener entradas limitadas, por orden de matrícula, para asistir a la función de\n                 <em>\n                  I puritani\n                 </em>\n                 de Bellini.\n                </p>\n<p>\n<a href=\"https://iccmu.es/wp-content/uploads/2016/05/1187.jpg\">\n<img alt=\"\" class=\"alignnone size-medium wp-image-6658840\" decoding=\"async\" height=\"200\" loading=\"lazy\" sizes=\"auto, (max-width: 300px) 100vw, 300px\" src=\"https://iccmu.es/wp-content/uploads/2016/05/1187-300x200.jpg\" srcset=\"https://madmusic.iccmu.es/wp-content/uploads/2016/05/1187-300x200.jpg 300w, https://madmusic.iccmu.es/wp-content/uploads/2016/05/1187-400x267.jpg 400w, https://madmusic.iccmu.es/wp-content/uploads/2016/05/1187-1024x683.jpg 1024w, https://madmusic.iccmu.es/wp-content/uploads/2016/05/1187.jpg 1280w\" width=\"300\"/>\n</a>\n</p>\n<p>\n                 El programa consiste en 5 días de conferencias, la asistencia a una de las funciones programadas de\n                 <em>\n                  I due Foscari\n                 </em>\n                 y una visita guiada a la zona técnica y artística del Teatro Real.\n                </p>\n<h5>\n                 Lunes, 11 de julio\n                 <strong>\n</strong>\n</h5>\n<p>\n<strong>\n                  10.00\n                 </strong>\n<strong>\n                  h.\n                 </strong>\n                 Inauguración\n                </p>\n<p>\n<strong>\n                  10.30 h.      Luis Gago\n                 </strong>\n                 . Crítico de\n                 <em>\n                  El País:\n                 </em>\n                 «Billy Budd: an inside opera?»\n                </p>\n<p>\n<strong>\n                  12.30\n                 </strong>\n<strong>\n                  h.      Marina Frolova-Walker\n                 </strong>\n                 . University of Cambridge: «Rimsky-Korsakov’s\n                 <em>\n                  Coq d’Or\n                 </em>\n                 : a tale of defeat»\n                </p>\n<p>\n<strong>\n                  16.00\n                 </strong>\n<strong>\n                  h.      Mesa redonda\n                 </strong>\n                 : Opera between stage and Academia\n                </p>\n<p>\n                 Modera:\n                 <strong>\n                  Álvaro Torrente\n                 </strong>\n                 . Co-director del curso. Participan:\n                 <strong>\n                  Luis Gago\n                 </strong>\n                 ;\n                 <strong>\n                  Marina Frolova- Walker\n                 </strong>\n                 ;\n                 <strong>\n                  Francesco Izzo\n                 </strong>\n                 . University of Southampton\n                </p>\n<h5>\n                 Martes, 12 de julio\n                </h5>\n<p>\n<strong>\n</strong>\n<strong>\n                  10.00 h.      Salvador Oliva\n                 </strong>\n                 . Universidad de Gerona: «Shakespeare a través de Verdi»\n                </p>\n<p>\n<strong>\n                  12.00 h.      Francesco Izzo\n                 </strong>\n                 . University of Southampton: «Belcanto and Beyond: Bellini’s Norma at the Crossroads»\n                </p>\n<p>\n<strong>\n                  16.00\n                 </strong>\n<strong>\n                  h.      Mesa redonda\n                 </strong>\n                 : Ópera y bel canto\n                </p>\n<p>\n                 Moderan:\n                 <strong>\n                  Joan Matabosch\n                 </strong>\n                 . Co-director del curso;\n                 <strong>\n                  Francesco Izzo\n                 </strong>\n                 . Participan: Intérpretes de I puritani:\n                 <strong>\n                  Ludovic Tézier\n                 </strong>\n                 . (barítono),\n                 <strong>\n                  Evelino Pidó\n                 </strong>\n                 (director de orquesta)\n                </p>\n<h5>\n                 Miércoles, 13 de julio\n                </h5>\n<p>\n<strong>\n                  10.00 h.      Juan José Carreras\n                 </strong>\n                 . Universidad de Zaragoza: «Ein Sarg von Fleisch: de sueños, cazadores y zombies en\n                 <em>\n                  El holandés errante\n                 </em>\n                 »\n                </p>\n<p>\n<strong>\n                  12.00 h.      Víctor Sánchez.\n                 </strong>\n                 Universidad Complutense: «Cruces de caminos convergentes, el estreno de Otello y El holandés errante en el Teatro Real del siglo XIX»\n                </p>\n<p>\n<strong>\n                  13.30\n                 </strong>\n<strong>\n                  h.      Plácido Domingo\n                 </strong>\n                 . Diálogo con\n                 <strong>\n                  Rubén Amón\n                 </strong>\n                 , crítico musical\n                </p>\n<p>\n<strong>\n                  16.00\n                 </strong>\n<strong>\n                  h.      Mesa redonda\n                 </strong>\n                 : Wagner sobre la escena\n                </p>\n<p>\n                 Modera:\n                 <strong>\n                  Víctor Sánchez\n                 </strong>\n                 . Participan:\n                 <strong>\n                  Pablo Heras-Casado\n                 </strong>\n                 . Director de orquesta;\n                 <strong>\n                  José Luis Téllez\n                 </strong>\n                 . Musicógrafo;\n                 <strong>\n                  Juan José Carreras\n                 </strong>\n</p>\n<h5>\n                 Jueves, 14 de julio\n                </h5>\n<p>\n<strong>\n                  10.00 h.\n                 </strong>\n                 Visita al Teatro Real: zona artística y técnica\n                </p>\n<p>\n<strong>\n                  12.00 h.      Victoria Eli\n                 </strong>\n                 . Universidad Complutense: «Creación, ideología y relaciones interculturales en la ópera latinoamericana»\n                </p>\n<p>\n<strong>\n                  16.00\n                 </strong>\n<strong>\n                  h.      Esteban Buch\n                 </strong>\n                 . Centre National de la Recherche Scientifique, Paris: «El Affair Bomarzo. Ópera, perversión y dictadura»\n                </p>\n<h5>\n                 Viernes, 15 de julio\n                </h5>\n<p>\n<strong>\n</strong>\n<strong>\n                  10.00 h.      Mesa redonda:\n                 </strong>\n                 La puesta al día de la ópera ‘contemporánea’\n                </p>\n<p>\n                 Modera:\n                 <strong>\n                  Jorge Fernández Guerra\n                 </strong>\n                 . Compositor. Participan:\n                 <strong>\n                  Elena\n                 </strong>\n<strong>\n                  Mendoza\n                 </strong>\n                 . Compositora;\n                </p>\n<p>\n<strong>\n                  Raquel García-Tomás\n                 </strong>\n                 . Compositora;\n                 <strong>\n                  Joan Magrané Figuera\n                 </strong>\n                 . Compositor\n                </p>\n<p>\n<strong>\n                  12.00 h.\n                 </strong>\n                 Clausura y entrega de diplomas\n                </p>\n<p>\n<strong>\n                  Programa completo:\n                 </strong>\n<a href=\"https://www.ucm.es/data/cont/media/www/pag-13641/73115.pdf\">\n                  https://www.ucm.es/data/cont/media/www/pag-13641/73115.pdf\n                 </a>\n</p>\n</div>",
        "content_text": "El Teatro Real, el ICCMU y la UCM colaboran, un año más, en la organización de la II edición de este Curso de Verano, que inicia los actos del 200 aniversario del Teatro Real. Coordinado por Joan Mata...",
        "has_images": true,
        "has_links": true,
        "has_lists": false
      }
    ]
  }
}